{

 
   "children": 
   
		[
		  
			{
	
	"name" : "Google.com.tr",
	"desc" : "Gelişmiş arama seçenekleri ve sade yapısıyla etkili sonuçlar veren arama motoru.",
	"size" : "1"
},
{
	
	"name" : "Facebook.com",
	"desc" : "A social utility that connects people, to keep up with friends, upload photos, share links and ... Morevideos.",
	"size" : "2"
},
{
	
	"name" : "Google.com",
	"desc" : "Enables users to search the world's information, including webpages, images, and videos. Offers... More unique features and search technology.",
	"size" : "3"
},
{
	
	"name" : "Youtube.com",
	"desc" : "YouTube is a way to get your videos to the people who matter to you. Upload, tag and share your... More videos worldwide!",
	"size" : "4"
},
{
	
	"name" : "Hurriyet.com.tr",
	"desc" : "!!!Türkiye'nin Açılış Sayfası!!! En Güncel Haberler Ekonomi Dünya Ekonet Planet Spor Magazin Te... Moreknoloji Sağlık Sinema Tvrehberi Kültür Sanat Rehberi Serilanlar",
	"size" : "5"
},
{
	
	"name" : "Milliyet.com.tr",
	"desc" : "Türkiye'nin haber, son dakika, gazete sitesi: Milliyet Haber. En güvenilir son dakika haberleri... More, en son uluslararası ve yerel haberler, siyaset, ekonomi, finans, spor ve magazin haberleri, videolar, Süper Lig maçlarının golleri, en sevdiğiniz diziler sizi bekliyor.",
	"size" : "6"
},
{
	
	"name" : "Sahibinden.com",
	"desc" : "sahibinden.com is today the largest online classifieds and e-commerce platform in Turkey with m... Moreore than 23 million monthly unique visitors and 2.6 billion monthly pageviews. Apart from being one of the largest, sahibinden.com is also the fastest growing",
	"size" : "7"
},
{
	
	"name" : "Live.com",
	"desc" : "Search engine from Microsoft.",
	"size" : "8"
},
{
	
	"name" : "Haber7.com",
	"desc" : "Türkiye'nin en etkin haber sitesi.",
	"size" : "9"
},
{
	
	"name" : "Mynet.com",
	"desc" : "Mynet 6,5 milyonu aşan kayıtlı üyesi ve aylık 38 milyon tekil ziyaretçi sayısı ile Türkiye'nin ... Morelider internet portalıdır. Türk tüketicisine 45’i aşkın farklı servis ve kanal sunan Mynet, Türkçe içerik arayan kullanıcıların internet üzerindeki tüm ihtiyaçlarını karşılıyor. Mynet is the most popular and widely used internet destination in Turkey with over 6,5 million registered members and 38 million monthly unique visitors. Mynet offers more than 45 different products and services fulfilling all the needs of Turkish online community.",
	"size" : "10"
},
{
	
	"name" : "Blogspot.com.tr",
	"desc" : " ",
	"size" : "11"
},
{
	
	"name" : "Twitter.com",
	"desc" : "Social networking and microblogging service utilising instant messaging, SMS or a web interface..",
	"size" : "12"
},
{
	
	"name" : "R10.net",
	"desc" : "The Unofficial Turkish Google Fan webmaster forum. Because we love Google!",
	"size" : "13"
},
{
	
	"name" : "Yandex.com.tr",
	"desc" : "Türkiye'deki kullanıcılara özel geliştirilmiş, Türkçe'nin dil yapısına göre çalışan arama motor... Moreu ve web bilgi portalı.",
	"size" : "14"
},
{
	
	"name" : "Mackolik.com",
	"desc" : "Futbol ve diger spor dallari ile ilgili aradiginiz butun bilgiler, canli sonuclar, puan durumla... Moreri, forum sayfalari ile dunyanin en kapsamli sitelerinden..",
	"size" : "15"
},
{
	
	"name" : "Wikipedia.org",
	"desc" : "A free encyclopedia built collaboratively using wiki software. (Creative Commons Attribution-Sh... MoreareAlike License).",
	"size" : "16"
},
{
	
	"name" : "Sahadan.com",
	"desc" : " ",
	"size" : "17"
},
{
	
	"name" : "Internethaber.com",
	"desc" : "Türkiye'de TV'si gazetesi olmayan, gercek gazetecilerin emegiyle büyüyen haber portali.",
	"size" : "18"
},
{
	
	"name" : "Ensonhaber.com",
	"desc" : "Haber bu adreste okunur son haberler için Türkiye'nin en iyi haber sitesi Ensonhaber",
	"size" : "19"
},
{
	
	"name" : "Okulistik.com",
	"desc" : "E-learning platform with online e-books, lessons, educational games, videos, questions solution... Mores, tutorials, worksheets, exercises, tests, assessment and analysis, as well as social media services and communications.",
	"size" : "20"
},
{
	
	"name" : "Haberler.com",
	"desc" : "Geniş içerikli haber sitesinde güncel, ekonomik, spor, kültür-sanat, medya, magazin, sağlık, ye... Morerel ve dünya başlıkları altında haberler yayınlanmakta.",
	"size" : "21"
},
{
	
	"name" : "Haberturk.com",
	"desc" : "Türkiye'deki bağımsız gazeteciler tarafından kurulan, özel ve cesur haberleri ile büyük ilgi il... Moree izlenen HABERTÜRK grubu, HABERTURK.COM, HABERTÜRK TV VE HABERTÜRK RADYO 90.5 ile Türkiye'nin en özgür haberlerini yayınlamaktadırlar.",
	"size" : "22"
},
{
	
	"name" : "Gittigidiyor.com",
	"desc" : "Türkiye nin en işlek alışveriş merkezi!",
	"size" : "23"
},
{
	
	"name" : "Sporx.com",
	"desc" : "Türkiye nin en iyi spor sitesi. Spor televizyonu, videolar, yazarlar, canli sonuclar, istatisti... Morek, bahis sayfalari, resim galerileri, Avrupa dan futbol, kazandiran tahminler, günlük kuponlar..",
	"size" : "24"
},
{
	
	"name" : "Dailymotion.com",
	"desc" : "On demand video publishing and sharing website, strongly interfaced with video blogs.",
	"size" : "25"
},
{
	
	"name" : "Oyunskor.com",
	"desc" : "Bütün kategorilerde en güzel oyunlar sunan türkçe flash oyun portalı",
	"size" : "26"
},
{
	
	"name" : "Sozcu.com.tr",
	"desc" : "Türkiye'den ve dünyadan güncel haberler, köşe yazıları ve gazetenin iletişim bilgileri bulunuyo... Morer.",
	"size" : "27"
},
{
	
	"name" : "Izlesene.com",
	"desc" : "Türkiye'nin İlk ve en büyük video topluluğu! Onbinlerce video arasından sevdiklerinizi izleyin,... More kendi videolarınızı yükleyin, milyonlarla paylaşın, ünlü olun!!",
	"size" : "28"
},
{
	
	"name" : "Donanimhaber.com",
	"desc" : "Donanım haberleri, CPU fiyatları, forum ve teknik servis bölümleri.",
	"size" : "29"
},
{
	
	"name" : "Garanti.com.tr",
	"desc" : "Bireysel, kurumsal, ticari, işletme ve Internet bankacılığı hizmetleri vermektedir.",
	"size" : "30"
},
{
	
	"name" : "Sourtimes.org",
	"desc" : "kutsal bilgi kaynağı.",
	"size" : "31"
},
{
	
	"name" : "Yenisafak.com.tr",
	"desc" : "“Türkiye’nin Önü Aydınlık” manşetiyle yayın hayatına girdiği ilk günden beri ülkemizdeki haber ... Moreve gazetecilik anlayışında büyük değişikliklere öncülük eden Yeni Şafak, “Türkiye’nin Birikimi”ni her gün okurlarına aktarmaya devam ediyor. Yeni Şafak, ülkenin sorunlarını ve çözümlerini analiz eden, toplumsal dinamiklerini hayata katmaya çalışan, ekonomik, politik, sosyal, demokratik ve siyasi düşüncelerin geliştiricisi ve taşıyıcısı olan bir gazete.",
	"size" : "32"
},
{
	
	"name" : "Sabah.com.tr",
	"desc" : "Turkuvaz Media Digital Tarafından Hazırlanan Türkiye nin En Güncel Online Haber Sitesi",
	"size" : "33"
},
{
	
	"name" : "Samanyoluhaber.com",
	"desc" : "Son Dakika gelişmeleri ve en güncel haberleri takip edebileceğiniz 'Sadece Gerçekler'in adresi.... More",
	"size" : "34"
},
{
	
	"name" : "Stargazete.com",
	"desc" : "Star gazetenin internet üzerinden okunabilecek basımı ve özel ekibinin 24 saat güncel tuttuğu h... Moreaber sitesi",
	"size" : "35"
},
{
	
	"name" : "Instagram.com",
	"desc" : " ",
	"size" : "36"
},
{
	
	"name" : "Hepsiburada.com",
	"desc" : "Türkiye nin en büyük online alışveriş merkezi. Bilgisayar, Cep Telefonları, Fotoğraf Makineleri... More, Ev Elektroniği Mutfak Beyaz Eşya, LCD Televizyon, Ofis Kırtasiye Büro malzemeleri, Spor, Kitap, Müzik DVD Filmler, Çiçek, İç Giyim, Ayakkabı, Hediyelik, Sağlık Güzellik, Saat, Bebek Çocuk, Hobi, Mobilya, Hırdavat ve diğer yüz binlerce ürünü 1998 yılından beri en çok güvenilen ve tercih edilen sitemizden online satın alabilirsiniz.",
	"size" : "37"
},
{
	
	"name" : "Wmaraci.com",
	"desc" : "Gelişmiş webmaster araçları, bilgi dolu blogu ve forumu ile Türkiye'nin webmaster portalı.",
	"size" : "38"
},
{
	
	"name" : "Yahoo.com",
	"desc" : "A major internet portal and service provider offering search results, customizable content, cha... Moretrooms, free e-mail, clubs, and pager.",
	"size" : "39"
},
{
	
	"name" : "Linkedin.com",
	"desc" : "A networking tool to find connections to recommended job candidates, industry experts and busin... Moreess partners. Allows registered users to maintain a list of contact details of people they know and trust in business.",
	"size" : "40"
},
{
	
	"name" : "Misli.com",
	"desc" : "MİSLİ.COM Misli Elektronik Şans Oyunları ve Yayıncılık A.Ş. ‘nin şans oyunları markasıdır. MİSL... Moreİ.COM Spor Toto Teşkilatı, Türkiye Jokey Kulübünün yasal elektronik bayisidir.",
	"size" : "41"
},
{
	
	"name" : "Radikal.com.tr",
	"desc" : "Günlük gazete.",
	"size" : "42"
},
{
	
	"name" : "Wordpress.com",
	"desc" : "Free blogs managed by the developers of the WordPress software. Includes custom design template... Mores, integrated statistics, automatic spam protection and other features.",
	"size" : "43"
},
{
	
	"name" : "Vatanim.com.tr",
	"desc" : "İnternetin en hızlı yükselen gazetesi",
	"size" : "44"
},
{
	
	"name" : "Kariyer.net",
	"desc" : "İş arama, iş ilanları, özgeçmiş oluşturma, kariyer rehberi ve şirket tanıtım bilgileri....... More",
	"size" : "45"
},
{
	
	"name" : "Tumblr.com",
	"desc" : " ",
	"size" : "46"
},
{
	
	"name" : "Yabancidiziizle1.com",
	"desc" : " ",
	"size" : "47"
},
{
	
	"name" : "Msn.com",
	"desc" : "Portal for shopping, news and money, e-mail, search, and chat.",
	"size" : "48"
},
{
	
	"name" : "Blogspot.com",
	"desc" : " ",
	"size" : "49"
},
{
	
	"name" : "Gameforge.com",
	"desc" : "With an impressive portfolio of more than 20 titles and over 400 million registered players, Ga... Moremeforge is the leading provider of massively multiplayer online games (MMOGs) in the western hemisphere. The internationally active corporate group, based in Karlsruhe, offers its online games in more than 75 countries. Its portfolio includes client-based game worlds such as AION, TERA, Europe’s most successful MMOG Metin2, 4Story, Runes of Magic, Elsword, Wizard101, browser-based online games such as the popular classic OGame and the award-winning Ikariam as well as mobile games.",
	"size" : "50"
},
{
	
	"name" : "Acunn.com",
	"desc" : " ",
	"size" : "58"
},
{
	
	"name" : "Meb.gov.tr",
	"desc" : "Includes links to related documents such as education statistics and contact details.",
	"size" : "51"
},
{
	
	"name" : "Adcash.com",
	"desc" : "Adcash® is an international Ad network providing Internet publishers with profitable traffic mo... Morenetization solutions and brand advertisers with premium audience reach. You can increase your ad revenues today by monetizing or advertising your website with Adcash®!",
	"size" : "52"
},
{
	
	"name" : "Odatv.com",
	"desc" : "Odatv Sadece Ozel Haber",
	"size" : "53"
},
{
	
	"name" : "Ntvmsnbc.com",
	"desc" : "Türkiye'nin en güvenilir haber portalı.",
	"size" : "54"
},
{
	
	"name" : "N11.com",
	"desc" : "Yüzlerce marka ve milyonlarca ürün, alışverişin uğurlu adresi n11.com'da! Cep telefonu, bilgisa... Moreyar, moda, ev ve daha fazlası en düşük fiyatları ile sizi bekliyor.",
	"size" : "55"
},
{
	
	"name" : "Milliyet.tv",
	"desc" : " ",
	"size" : "56"
},
{
	
	"name" : "Microsoft.com",
	"desc" : "Main site for product information, support, and news.",
	"size" : "57"
},
{
	
	"name" : "Imdb.com",
	"desc" : "Features plot summaries, reviews, cast lists, and theatre schedules.",
	"size" : "59"
},
{
	
	"name" : "Cumhuriyet.com.tr",
	"desc" : "Günlük gazete.",
	"size" : "60"
},
{
	
	"name" : "Zaman.com.tr",
	"desc" : "Haber,Haberler,Sondakika,Zaman,Zaman Gazetesi",
	"size" : "61"
},
{
	
	"name" : "Fanatik.com.tr",
	"desc" : "Günlük spor gazetesi.",
	"size" : "62"
},
{
	
	"name" : "Filmifullizle.com",
	"desc" : "Yerli ve yabancı filmleri online izleyebileceğiniz türkiyenin en iyi film izleme sitesi.",
	"size" : "63"
},
{
	
	"name" : "Gezinti.com",
	"desc" : " ",
	"size" : "64"
},
{
	
	"name" : "Isbank.com.tr",
	"desc" : "Provides an overview of the bank, investor information, and economic reports for Turkey's ... Morebusiness environment.",
	"size" : "65"
},
{
	
	"name" : "Imgur.com",
	"desc" : "Used to share photos with social networks and on-line communities.",
	"size" : "66"
},
{
	
	"name" : "Hizliresim.com",
	"desc" : " ",
	"size" : "67"
},
{
	
	"name" : "Ligtv.com.tr",
	"desc" : "Süperlig maçlarının yayımlayıcısı LigTV nin web sitesinde futbol dünyasından haberler, haftanın... More maçları ve puan durumu bilgileri bulunmakta.",
	"size" : "68"
},
{
	
	"name" : "Sanalpazar.com",
	"desc" : "SanalPazar.com’ da, ürün satın alabilir veya satabilirsiniz. Binlerce dükkan, yüzbinlerce ürün ... Morearasından güvenle, hızlı ve yorulmadan, peşin fiyatına 12 aya varan taksit imkanları ile, ister hemen ister pazarlıkla, açık artırma ile alışveriş yapabilirsiniz.",
	"size" : "69"
},
{
	
	"name" : "Memurlar.net",
	"desc" : "Devlet memurları ile ilgili haberler, iş ilanları, sınavlar ve ilgili mevzuat hakkında bilgiler... More.",
	"size" : "70"
},
{
	
	"name" : "Karnaval.com",
	"desc" : "Kontrolün kullanıcıda olduğu Karnaval.com’da dinleyiciler, radyoda çalan sevdikleri şarkıyı ist... Moreedikleri zaman durdurabiliyor, geri sarıp tekrar tekrar dinleyebiliyorlar. Karnaval.com’un zengin içeriği sayesinde o an çalan şarkı ve şarkıcı hakkındaki en yeni, en son bilgilere ulaşabiliyorlar. Sosyal medya entegrasyonu sayesinde ise dinleyiciler Facebook profillerini kullanarak DJ’lerle o an sohbet edip, şarkı isteğinde bulunabiliyorlar. Stüdyo ortamını ya da takip ettiği DJ’i yayında görmek isteyenler ise canlı webcam uygulaması ile DJ’lerin yayınlarını canlı olarak izleyebiliyorlar.",
	"size" : "71"
},
{
	
	"name" : "Onedio.com",
	"desc" : "Türkiye'nin ilk ve tek sosyal haber platformu, \"Yeni Medya Düzeni\"nin en büyük temsilcisi.",
	"size" : "72"
},
{
	
	"name" : "Ntvspor.net",
	"desc" : "Yayınlanan güncel spor haberleri ile kanalın yayın akışı, röportajlar, fotoğraf ve video galeri... Moreleri bulunuyor.",
	"size" : "73"
},
{
	
	"name" : "Blogger.com",
	"desc" : "Free, automated weblog publishing tool that sends updates to a site via FTP.",
	"size" : "74"
},
{
	
	"name" : "Pinterest.com",
	"desc" : "Pinterest is an online pinboard: a place where you can post collections of things you love, and... More “follow” collections created by people with great taste.",
	"size" : "75"
},
{
	
	"name" : "Startv.com.tr",
	"desc" : "Türkiye'nin ilk özel televizyonu Star TV'nin resmi Internet sitesi. Diziler ve programların vid... Moreeoları, resimleri ve kapsamlı içeriklerinin yanısıra",
	"size" : "76"
},
{
	
	"name" : "Shiftdelete.net",
	"desc" : "Yazılım, donanım ve İnternet teknolojileriyle ilgili haber ve makalelerin, öğretici animasyonla... Morerın yayınlandığı online bilişim dergisi.",
	"size" : "77"
},
{
	
	"name" : "Vube.com",
	"desc" : "User-generated viral videos. The most liked videos every month win cash in monthly contests.",
	"size" : "78"
},
{
	
	"name" : "Akamaihd.net",
	"desc" : " ",
	"size" : "79"
},
{
	
	"name" : "Themeforest.net",
	"desc" : " ",
	"size" : "80"
},
{
	
	"name" : "Stackoverflow.com",
	"desc" : "A language-independent collaboratively edited question and answer site for programmers. Questio... Morens and answers displayed by user votes and tags.",
	"size" : "81"
},
{
	
	"name" : "Bing.com",
	"desc" : "Search engine developed by Microsoft. Features web, image, video, local, news, and product search.ch.",
	"size" : "82"
},
{
	
	"name" : "Ykb.com",
	"desc" : "Yatırım bankacılığı, kurumsal ve bireysel bankacılık hizmetleri, ekonomik raporlar.",
	"size" : "83"
},
{
	
	"name" : "Islemogren.com",
	"desc" : " ",
	"size" : "84"
},
{
	
	"name" : "Ttnet.com.tr",
	"desc" : "ADSL, Wi-Fi ve çevirmeli internet erişim hizmetleri sunuyor.",
	"size" : "85"
},
{
	
	"name" : "Akakce.com",
	"desc" : "Internet mağazalarında bulunan ürünlerin fiyat bilgilerini karşılaştırma imkanı sunan alışveriş... More rehberi.",
	"size" : "86"
},
{
	
	"name" : "Vk.com",
	"desc" : "Социальная сеть как средство для коммуникации и поиска людей. Международный сервис, созданный р... Moreоссийскими разработчиками.",
	"size" : "87"
},
{
	
	"name" : "Trendyol.com",
	"desc" : "Giyim, aksesuar, kozmetik ve dekorasyon gibi alanlarda seçkin markaların ürünlerini 2-5 gün sür... Moreeli kampanyalar ile satışını yapan özel alışveriş sitesidir.",
	"size" : "88"
},
{
	
	"name" : "Vimeo.com",
	"desc" : "Vimeo is the home for high-quality videos and the people who love them.",
	"size" : "89"
},
{
	
	"name" : "Uludagsozluk.com",
	"desc" : "akliniza takilan her konuda bilgi bilgi bulabileceginiz bir sozluk ve bir online community",
	"size" : "90"
},
{
	
	"name" : "Xhamster.com",
	"desc" : "xHamster is a community of open-minded people. Our site contains adult videos, photos, dating, ... Moreflash games and live sex cams.",
	"size" : "91"
},
{
	
	"name" : "Yazete.com",
	"desc" : "Haber ve haberler’i Türkiye'nin online gazetesi Yazete.com'da son dakika, spor,magazin,ekonomi,... Moresiyaset ve yerel haberler kategorilerinden okuyabilirsiniz",
	"size" : "92"
},
{
	
	"name" : "Kickass.to",
	"desc" : " ",
	"size" : "93"
},
{
	
	"name" : "Bp.blogspot.com",
	"desc" : " ",
	"size" : "94"
},
{
	
	"name" : "Googleusercontent.com",
	"desc" : " ",
	"size" : "95"
},
{
	
	"name" : "Webmastersitesi.com",
	"desc" : "Web geliştirme ve arama motoru optimizasyonu ile ilgili paylaşımlar yapılıyor.",
	"size" : "96"
},
{
	
	"name" : "Osym.gov.tr",
	"desc" : "Ulusal üniversiteye giriş sınavını düzenleyen kurumun web sitesi.",
	"size" : "97"
},
{
	
	"name" : "Sondakika.com",
	"desc" : "Politika, ekonomi ve spor ağırlıklı haber sitesi.",
	"size" : "98"
},
{
	
	"name" : "Skorer.tv",
	"desc" : " ",
	"size" : "99"
},
{
	
	"name" : "Blogcu.com",
	"desc" : "Türkiye nin ücretsiz blog servisi - yüzbinlerce üye, milyonlarca yazı ve ziyaretçi",
	"size" : "100"
},
{
	
	"name" : "Isimtescil.net",
	"desc" : "Domain tescili,Web Hosting,Host,Sunucu Kiralama,Co-Location,SSL,Web Tasarımı, Marka Tescili",
	"size" : "101"
},
{
	
	"name" : "Turkcell.com.tr",
	"desc" : "GSM 900 cep telefonu operatörüyle ilgili bilgiler, online işlem olanağı, bireysel ve kurumsal s... Moreervislerin tanıtımlarını içeriyor.",
	"size" : "102"
},
{
	
	"name" : "Turbobit.net",
	"desc" : " ",
	"size" : "103"
},
{
	
	"name" : "Hepsibahis3.com",
	"desc" : " ",
	"size" : "104"
},
{
	
	"name" : "Vatanbilgisayar.com",
	"desc" : "Bilgisayar, yazıcı ve tarayıcı, telefon, ev elektroniği ve aksesuarlar kategorilerinde ürünler ... Moresatılıyor.",
	"size" : "105"
},
{
	
	"name" : "Wordpress.org",
	"desc" : "A semantic personal publishing platform with a focus on aesthetics, web standards, and usability.y.",
	"size" : "106"
},
{
	
	"name" : "Bugun.com.tr",
	"desc" : "Bugün Gazetesi haber sitesinde Türkiye ve dünyadan tüm önemli haberleri, sıcak gelişmeleri okuy... Moreabilir, üye olabilir, yorum yazabilirsiniz.",
	"size" : "107"
},
{
	
	"name" : "Cnnturk.com",
	"desc" : "CNN Türk haber televizyonunun resmi Internet sitesi. Siyasetten ekonomiye, spordan modaya, tekn... Moreolojiden kültür-sanata kadar tüm haberleri ve son dakika gelişmelerini videolarıyla ziyaretçilerine anında ulaştırıyor. Ayrıca, TV'de yayınlanan pr",
	"size" : "108"
},
{
	
	"name" : "Markafoni.com",
	"desc" : "Giyim, aksesuar, spor malzemeleri, kozmetik, oyuncak, teknoloji ve dekorasyon gibi alanlarda ür... Moreünleri bulunan markaların, 2-5 gün süreli kampanyalar ile satışı yapılıyor.",
	"size" : "109"
},
{
	
	"name" : "Apple.com",
	"desc" : "Official site, with details of products and services.",
	"size" : "110"
},
{
	
	"name" : "Frmtr.com",
	"desc" : "ForumTR aylik 11 milyon tekil ziyaretci sayisi ve 4 Milyon uyesi ile Dunyanin En Buyuk Turkce F... Moreorumudur.",
	"size" : "111"
},
{
	
	"name" : "Sayyac.com",
	"desc" : "Web sitelerinin günlük, haftalık ve aylık ziyaretçi istatistiklerini ülke, tarayıcı ve arama mo... Moretorları gibi özelliklerine göre tutan web sitesi.",
	"size" : "112"
},
{
	
	"name" : "Habervaktim.com",
	"desc" : "Son dakika haber ve güncel haberlere habervaiktim.com farkıyla ulaşın.",
	"size" : "113"
},
{
	
	"name" : "Tamindir.com",
	"desc" : "Bilgisayar programları, mobil uygulamalar, web servisleri, pc konsol oyunları, video incelemele... Moreri ve blog yazıları ile Türkçe teknoloji portalı sitesidir. Türkiye'deki en büyük indirme platformudur. English: Tamindir.com is Turkish technology portal with Computer softwares, mobile applications , web services , PC and console games , video review and blogs.The biggest platform in Turkey about downloding.",
	"size" : "114"
},
{
	
	"name" : "Silikonvadisi.tv",
	"desc" : "You can find about Popular Technology, Internet, Software, Hardware and new gadgets news and vi... Moredeos in here...",
	"size" : "115"
},
{
	
	"name" : "Alkislarlayasiyorum.com",
	"desc" : "Türkiyenin hatta dünyanın alkışlarla yaşayan ilk ve tek sitesi!",
	"size" : "116"
},
{
	
	"name" : "Kanald.com.tr",
	"desc" : "Kanal D televizyonunun resmi Internet sitesidir. Diziler ve programlar hakkında her türlü video... More, resim ve bilgilerin yanısıra oyun, eğlence, kadın, çocuk, vb gibi bir çok portal içeriğiyle ziyaretçilerine zengin çeşitlilik sunmaktadır.",
	"size" : "117"
},
{
	
	"name" : "Paypal.com",
	"desc" : "Online payment service for individuals and merchants. Allows users to send money and bills to a... Morenyone with e-mail.",
	"size" : "118"
},
{
	
	"name" : "Amkspor.com",
	"desc" : " ",
	"size" : "119"
},
{
	
	"name" : "Aliexpress.com",
	"desc" : "Launched in 2010, AliExpress (www.aliexpress.com) is a leading global e-commerce marketplace ma... Morede up of small business sellers that offer a wide variety of consumer products at great prices. With more than 54 million products in 26 major product categories as of the end of March 2013, AliExpress is dedicated to bringing unique products to its 7.7 million registered users in more than 200 countries and regions. AliExpress is a business within Alibaba Group.",
	"size" : "120"
},
{
	
	"name" : "Divxplanet.com",
	"desc" : "Sinema. Kaliteli Türkçe DivX Altyazı Merkezi. P2P linkleri ve ayrıntılı açıklamaları. Encoding ... Moreve Video üzerine makaleler, ayrıntılı rehberler. Düzeyli tartışmaların, hayatın kendisinin bulunduğu forum...",
	"size" : "121"
},
{
	
	"name" : "Iha.com.tr",
	"desc" : "Güncel haberler, video ve fotogalerileri ile, İhlas Haber Ajansının Kurumsal Web Sitesi. Türkiy... Moreenin yorumsuz haber portalı",
	"size" : "122"
},
{
	
	"name" : "Chip.com.tr",
	"desc" : "CHIP Online içinde Testler, teknoloji haberleri, PC dünyasi, dizüstü bilgisayarlar, avuçiçi bil... Moregisayarlar, dijital kameralar ve yazilim haberlerini bulabilir, geniş forumlarımızdan faydalanabilir ve PC sorunlarinizi çözebilirsiniz..",
	"size" : "123"
},
{
	
	"name" : "Akbank.com",
	"desc" : "Offers consumer, commercial and international trade finance products and services through its c... Moreountrywide network.",
	"size" : "124"
},
{
	
	"name" : "Posta.com.tr",
	"desc" : "Posta Gazetesi'nin ilk ve tek resmi internet sitesi. Hayata giriş sayfanız. Uluslararası ve yer... Moreel haberler, son dakika haberleri, basın, medya, güncel, spor, siyaset, ekonomi, magazin, sinema, kültür ve sanat, yaşam, astroloji, dünya, eğitim, sağlık, otom",
	"size" : "125"
},
{
	
	"name" : "Fullhdfilmizle.org",
	"desc" : "Full HD Film izleme keyfini ayağınıza getirdik. Online sinema platformumuzda en yeni filmleri y... Moreüksek görüntü kalitesiyle izleme ayrıcalığını yaşayın.",
	"size" : "126"
},
{
	
	"name" : "Mail.ru",
	"desc" : "Портал Mail.Ru (проект Mail.Ru Group) – самый популярный сайт рунета (30,452 млн. пользователей... More, TNS январь 2012 г.), запущен 15 октября 1998г. Предлагает пользователям доступ к широкой линейке сервисов: от социальных сетей, мессенджеров и игр, до погоды и курса валют. Является точкой входа в самую популярную электронную почту рунета, входящую в ТОП-5 мировых почтовых сервисов.",
	"size" : "127"
},
{
	
	"name" : "Ebay.com",
	"desc" : "International person to person auction site, with products sorted into categories.",
	"size" : "128"
},
{
	
	"name" : "Travian.com.tr",
	"desc" : "Oyuncuların, köy yöneticisi olarak oynadıkları tarihi içerikli oyun.",
	"size" : "129"
},
{
	
	"name" : "Hurriyetemlak.com",
	"desc" : "Emlak sektörü ile ilgili haberlere, ev ,arsa, işyeri ilanlarına ve emlak ofislerine ulaşabilirs... Moreiniz.",
	"size" : "130"
},
{
	
	"name" : "Dha.com.tr",
	"desc" : "Haberlerini ve hizmetlerini sunan ajansın, kurumsal abonelik gerektiren resmi sitesi.",
	"size" : "131"
},
{
	
	"name" : "Adobe.com",
	"desc" : "Developers of software solutions for graphic designers and professional publishers, products in... Moreclude Illustrator, Photoshop, Premiere, After Effects, LiveMotion, InDesign, Studio, FrameMaker, PhotoDeluxe and several others. Also develops third party plugins.",
	"size" : "132"
},
{
	
	"name" : "Morpakampus.com",
	"desc" : "Morpa Kampüs ilköğretim öğrencileri ve öğretmenlerine derslerde destek olmak için hazırlanmış, ... Moreyeni öğretim müfredatına uygun, internet üzerinden kullanılan bilgisayar destekli bir eğitim yazılımıdır. İlköğretim birinci sınıftan sekizinci sınıfa kadar tüm öğrenciler, bu yaş grubunda çocukları olan veliler ve ilköğretimde görevli öğretmenler ile yöneticileri Morpa Kampüs'ten yararlanabilir. Morpa Kampüs’te; 3 boyutlu, tam ekran, görsel canlandırmalı ve sesli konu anlatımları, tiyatro sanatçıları tarafından seslendirilmiş okuma ve dinleme metinleri, eğitsel oyunlar ve etkinlikler, etkileşimli ve eğlenceli çalışmalar, videolu deneyler ve alıştırmalar, çözümlü testler, binlerce sorudan oluşan tarama testleri, seviye belirleme sınavları, ayrıntılı ölçme-değerlendirme ve raporlama, soru bankaları, Morpa Kampüs üyeleri için özel olarak hazırlanmış elektronik kitaplar, öykü kitapları, sözlükler, ansiklopediler, ödevler, belirli Gün ve Haftalar, projeler yer almaktadır.",
	"size" : "133"
},
{
	
	"name" : "Turkiyegazetesi.com.tr",
	"desc" : "Günlük gazetenin haberleri ve köşe yazıları.",
	"size" : "134"
},
{
	
	"name" : "T.co",
	"desc" : " ",
	"size" : "135"
},
{
	
	"name" : "Aksam.com.tr",
	"desc" : "Türkiye'nin haber sayfası! En Güncel Haberler, Son Dakika Haberleri. Güncel Siyaset Ekonomi Dün... Moreya Spor Magazin Teknoloji Sağlık Kültür Sanat Kadın Otomobil Astroloji",
	"size" : "136"
},
{
	
	"name" : "Sinemalar.com",
	"desc" : "Filmler hakkında bilgiler, haberler, fragmanlar, salonlar ve seanslar.",
	"size" : "137"
},
{
	
	"name" : "Bc.vc",
	"desc" : "bc.vc is a free URL shortening service with a twist.. you get paid to share your links on the I... Morenternet! Just register for a free account and start shrinking. You get paid for every person that visits your URLs. Example URL for Google: http://bc.vc/1 Place your short urls on Facebook, Twitter, forums, personal websites and any social networking sites.",
	"size" : "138"
},
{
	
	"name" : "Turkiye.gov.tr",
	"desc" : "Elektronik devlet projesi kapsamında, devletin çeşitli kurumlarındaki buroktatik hizmetlerin in... Moreternet üzerinden yapılabilmesine olanak sağlayan site.",
	"size" : "139"
},
{
	
	"name" : "Bestusefuldownloads.com",
	"desc" : " ",
	"size" : "140"
},
{
	
	"name" : "Showhaber.com",
	"desc" : "Showhaber.Com Türkiye ve dünyadan sondakika güncel haberleri, son dakika haberleri, piyasalarda... Moreki son dakika gelişmeler, bilim teknik, Sinema ve televizyondaki gelişmeler, hava durumu bilgileri, müzik, kitap, sağlık sayfaları, online anketler.",
	"size" : "141"
},
{
	
	"name" : "Foursquare.com",
	"desc" : "Members note their locations with a mobile phone and can find out where friends are. Recent act... Moreivity, introductory video.",
	"size" : "142"
},
{
	
	"name" : "Amazon.com",
	"desc" : "Amazon.com seeks to be Earth's most customer-centric company, where customers can find and disc... Moreover anything they might want to buy online, and endeavors to offer its customers the lowest possible prices. Site has numerous personalization features and services including one-click buying, extensive customer and editorial product reviews, gift registries, gift certificates, wish lists, restaurant and movie listings, travel, and photo processing.",
	"size" : "143"
},
{
	
	"name" : "Ask.fm",
	"desc" : " ",
	"size" : "144"
},
{
	
	"name" : "Anadolu.edu.tr",
	"desc" : "Eskişehir.",
	"size" : "145"
},
{
	
	"name" : "Natro.com",
	"desc" : "Web sitesi barındırma, tasarım ve sunucu kiralama hizmetleri sunuyor.",
	"size" : "146"
},
{
	
	"name" : "Tr.gg",
	"desc" : "Sagopa Kajmer ve Kolera mp3 dinleme sitesi",
	"size" : "147"
},
{
	
	"name" : "Rotahaber.com",
	"desc" : "Türkiye ve dünya gündemi yanı sıra güncel, ekonomik, spor, kültür-sanat, medya, magazin, katego... Morerileri altında haberler yayınlanmaktadır.",
	"size" : "148"
},
{
	
	"name" : "Teknosa.com",
	"desc" : "Türkiye genelinde mağazalar zincirine sahip şirketin İnternet üzerinden satış sitesi.",
	"size" : "149"
},
{
	
	"name" : "Kadinlarkulubu.com",
	"desc" : "Kadinlarin, paylasimda bulunabildikleri net uzerindeki kadın adina nirengi noktasi. A dan Z ye ... Morekadin. Kadın, Cilt Bakımı, Güzellik, Diyet, Makyaj, Moda, Seks, Evlilik, Gelinlik, Bebek, Magazin, Saç Bakımı, kadın sağlığı basliklari bulunmaktadir.",
	"size" : "150"
},
{
	
	"name" : "Yandex.ru",
	"desc" : "Поиск информации в интернете с учетом русской морфологии, возможность регионального уточнения. ... MoreПараллельный поиск по новостям, картинкам, товарам, блогам, адресам организаций.",
	"size" : "151"
},
{
	
	"name" : "Bigpara.com",
	"desc" : "Türkiye'nin Finans Portali - Para ve sermaye piyasalari hakkinda tüm veriler, haberler, analizl... Moreer, raporlar, grafikler ve daha fazlasi bigpara'da.",
	"size" : "152"
},
{
	
	"name" : "Gezginler.net",
	"desc" : "'Gezginler.Net ücretsiz hizmetler, download, javascript, oyunlar, şiir gezgini, ekart, ilanlar ... Moreve ...",
	"size" : "153"
},
{
	
	"name" : "Yemeksepeti.com",
	"desc" : "Yemek ve paket servis dendiğinde ilk akla gelen, Türkiye’nin online yemek siparişi portalı. Piz... Moreza, lahmacun, sandviç, kebap, döner, hamburger ve diğer yemek siparişlerinizi en hızlı ve en kolay şekilde kredi kartı ve ekstra ücret ödemeden verebilirsiniz.",
	"size" : "154"
},
{
	
	"name" : "F5haber.com",
	"desc" : "Türkiye'den ve dünyadan tüm son dakika haberleri F5Haber.com'da. Haber, spor, ekonomi, magazin,... More teknoloji haberleri, gazeteler, gazete manşetleri ve tüm haberler F5Haber farkıyla bir çatı altında...",
	"size" : "155"
},
{
	
	"name" : "Qtrax.com",
	"desc" : "Qtrax is a free and legal downloading and streaming music service.",
	"size" : "156"
},
{
	
	"name" : "Aa.com.tr",
	"desc" : "Ajansın haberlerini yayınladığı resmi internet sitesi.",
	"size" : "157"
},
{
	
	"name" : "Godaddy.com",
	"desc" : "Domain registrations and hosting services.",
	"size" : "158"
},
{
	
	"name" : "Bilyoner.com",
	"desc" : "Türkiye nin yasal şans oyunları platformu, Spor Toto Teşkilatı, Türkiye Jokey Kulübü ve Milli P... Moreiyango nun sözleşmeli sanal bayisi! Kolayca üye olun, anlaşmalı bankalardan para transferiniz anında gerçekleşsin, İddaa, At Yarışı, Spor Toto yu internetten, cep telefonundan, Digitürk ten kolay, güvenli ve hızlı oynayın. İstatistikler, canlı sonuçlarla bilginizi, hazır kuponlarla şansınızı arttırın!",
	"size" : "159"
},
{
	
	"name" : "Nesine.com",
	"desc" : "Bahis Nesine.com’da oynanır, Milli Piyango bileti Nesine.com’dan alınır. Kazandıran iddaa tahmi... Morenleri ve yorumları, hazır kuponlar ve şimdi de Milli Piyango biletleri Spor Toto ve Milli Piyango sözleşmeli sanal bayiisi Nesine.com’da.",
	"size" : "160"
},
{
	
	"name" : "Itusozluk.com",
	"desc" : "Üyeleri tarafından eklenilen ve güncellenen terim ve açıklamalara sahip interaktif sözlük.",
	"size" : "161"
},
{
	
	"name" : "Webaslan.com",
	"desc" : "Güncel haberler, dosyalar, makaleler ve mesaj panosu bulunuyor.",
	"size" : "162"
},
{
	
	"name" : "Junbi-tracker.com",
	"desc" : " ",
	"size" : "163"
},
{
	
	"name" : "Aktifhaber.com",
	"desc" : "Haberlerin perde arkası,gündemin gizli kodları,günün sıcak gelişmeleri,derin haberler....Siyase... Moret,Spor,Magazin....Her şey .Türkiyenin haber sitesi Aktifhaber.com da...",
	"size" : "164"
},
{
	
	"name" : "Amung.us",
	"desc" : "Real-time stats for your website or blog.",
	"size" : "165"
},
{
	
	"name" : "Webrazzi.com",
	"desc" : "Turkish blog dedicated to internet start-ups and Web 2.0 sector.",
	"size" : "166"
},
{
	
	"name" : "Finansbank.com.tr",
	"desc" : "1987 yılında kurulan banka, ticari, bireysel, ve yatırım bankacılığı hizmetlerinde bulunmaktadı... Morer.",
	"size" : "167"
},
{
	
	"name" : "Alibaba.com",
	"desc" : "Launched in 1999, Alibaba.com (www.alibaba.com) is the leading global e-commerce platform for s... Moremall businesses around the world. It aims to be the go-to English-language platform for cross-border trade and help small businesses worldwide expand to overseas markets. The platform, which now serves millions of buyers and suppliers from more than 240 countries and regions, showcases products ranging from raw materials to finished goods in more than 40 industry categories. Alibaba.com is a business within Alibaba Group.",
	"size" : "168"
},
{
	
	"name" : "Booking.com",
	"desc" : "Worldwide accommodation reservations.",
	"size" : "169"
},
{
	
	"name" : "Onclickads.net",
	"desc" : " ",
	"size" : "170"
},
{
	
	"name" : "Ask.com",
	"desc" : "Offers search for web sites, images, news, blogs, video, maps and directions, local search and ... Moreshopping.",
	"size" : "171"
},
{
	
	"name" : "Web.tv",
	"desc" : " ",
	"size" : "172"
},
{
	
	"name" : "Ahaber.com.tr",
	"desc" : "Yayın akışı hakkında bilgiler, güncel haberler, canlı yayın ve iletişim sayfası bulunuyor.... More",
	"size" : "173"
},
{
	
	"name" : "Turkishairlines.com",
	"desc" : "You can buy flight ticket, check in, make reservation, examine flight timetable, read arrivals-... Moredepartures information, make the transactions of the Miles&Smiles from the web site of THY (Turkish Airlines) the biggest airline company of Turkey.",
	"size" : "174"
},
{
	
	"name" : "Tvyo.com",
	"desc" : "tvyo ile ücretsiz izle. Full HD kalitesinde yerli yabancı diziler, son bölümleri, vizyondaki fi... Morelmler, spor kanalları, müzik klipleri hepsi Tvyo'da.",
	"size" : "175"
},
{
	
	"name" : "6bets10.com",
	"desc" : " ",
	"size" : "176"
},
{
	
	"name" : "Vodafone.com.tr",
	"desc" : "My Vodafoneda abonelik işlemlerinizi yapmak ve anında kontör yüklemek, cep telefonları,mobil in... Moreternet, 3G, roaming ve size en uygun tarifeler hakkında bilgi almak için vodafone.com.tryi ziyaret edin.",
	"size" : "177"
},
{
	
	"name" : "Haber3.com",
	"desc" : "Haber3.com \"Türkiye'nin Haber Sitesi\" olarak 2001 yılından bu yana yayında. Türkiye’nin ilk bağ... Moreımsız haber sitelerinden biri olarak kurulan Haber3.com'da 24 saat ilkeli, hızlı, dürüst, tarafsız ve saygılı habercilik anlayışıyla hizmet veriyor.",
	"size" : "178"
},
{
	
	"name" : "Ajansspor.com",
	"desc" : "Turkiye'nin bir numarali spor portali. Tum spor haberlerine aninda ulasabileceginiz tek adres.",
	"size" : "179"
},
{
	
	"name" : "Ucuzu.com",
	"desc" : "Çeşitli kategorilerde resimli ürün fiyatı karşılaştırmaları sunan bir fiyat karşılaştırma sites... Morei.",
	"size" : "180"
},
{
	
	"name" : "Hizlial.com",
	"desc" : "Bilgisayar, Cep Telefonu, Notebook, Televizyon, Kozmetik, Giyim gibi onlarca kategoride binlerc... Moree ürün. Hızlı ve Güvenilir alışverişin online adresi hizlial.com.",
	"size" : "181"
},
{
	
	"name" : "Fotomac.com.tr",
	"desc" : "Günlük yayın yapan spor gazetesinin internet baskısı.",
	"size" : "182"
},
{
	
	"name" : "Mansettv.com",
	"desc" : "Haberin özel merkezi | Haberdar olmak için Mansettv.com",
	"size" : "183"
},
{
	
	"name" : "Statcounter.com",
	"desc" : "Detailed visitor statistics and a choice of graphical counters. An invisible counter is also av... Moreailable.",
	"size" : "184"
},
{
	
	"name" : "Ziraatbank.com.tr",
	"desc" : "A state owned bank providing a wide variety of banking services, particularly targeting the agr... Moreiculture sector.",
	"size" : "185"
},
{
	
	"name" : "Morhipo.com",
	"desc" : "Pek çok markanın çeşitli oranlardaki indirimlerde satıldığı bir sanal alışveriş sitesidir.... More",
	"size" : "186"
},
{
	
	"name" : "Beyazperde.com",
	"desc" : "Güncel sinema haberleri, vizyona yeni giren filmlerin detaylı tanıtımları, sinema seansları, fo... Morerumlar, yarışmalar.",
	"size" : "187"
},
{
	
	"name" : "Deviantart.com",
	"desc" : "Gallery of digital works submitted by members.",
	"size" : "188"
},
{
	
	"name" : "Rokettube.info",
	"desc" : " ",
	"size" : "189"
},
{
	
	"name" : "Yokboylebirsey.com.tr",
	"desc" : " ",
	"size" : "190"
},
{
	
	"name" : "Iyinet.com",
	"desc" : "Türkiye'nin ilk ve en büyük webmaster forumu. Kalite, üst düzey bilgiler ve birbirinden çok bil... Moregili üyelerin bir arada bulunduğu forum.",
	"size" : "191"
},
{
	
	"name" : "T24.com.tr",
	"desc" : "Bağmsız İnternet Gazetesi",
	"size" : "192"
},
{
	
	"name" : "Bicaps.net",
	"desc" : " ",
	"size" : "193"
},
{
	
	"name" : "Turkcealtyazi.org",
	"desc" : "Türkçe altyazı, yeni film ve dizi altyazıları, ayrıntılı film bilgileri, afişleri, fragmanları,... More çevirmenleri ve vizyon filmlerini içeriyor.",
	"size" : "194"
},
{
	
	"name" : "Nediyor.com",
	"desc" : "Gündemdeki ünlülerin gündemdeki haberler için yorumları sadece nediyor.com'da birarada.",
	"size" : "195"
},
{
	
	"name" : "Eleman.net",
	"desc" : "is ve eleman arayanlar icin dogru adres..",
	"size" : "196"
},
{
	
	"name" : "Fuub.net",
	"desc" : "Web tasarım, e-ticaret, web hosting, hazır sistemler vb konularda fikir alışverişi ile güçlendi... Morerilen webmaster platformu.",
	"size" : "197"
},
{
	
	"name" : "Ulkehaber.com",
	"desc" : " ",
	"size" : "198"
},
{
	
	"name" : "Haberzamani.com",
	"desc" : "news haber haberler sondakika",
	"size" : "199"
},
{
	
	"name" : "Yurticikargo.com",
	"desc" : " ",
	"size" : "200"
},
{
	
	"name" : "Gold.com.tr",
	"desc" : "Gold Bilgisayar, notebook, cep telefonu, lcd tv, fotoğraf makinası, beyaz eşya gibi bir çok ürü... Moren Türkiye'nin teknoloji marketinde",
	"size" : "201"
},
{
	
	"name" : "Tureng.com",
	"desc" : "English-Turkish online dictionary with more than 2,000,000 terms classified into categories and... More pronounced in 3 different (British, American, Australian) English accents by Tureng Translation Company",
	"size" : "202"
},
{
	
	"name" : "Uzmantv.com",
	"desc" : "Çeşitli konuların uzmanları merak edilen sorulara görüntülü cevap veriyor.",
	"size" : "203"
},
{
	
	"name" : "Avea.com.tr",
	"desc" : "Türkiye nin en genç ve yenilikçi mobil iletişim operatörü Avea nın resmi sitesi",
	"size" : "204"
},
{
	
	"name" : "Kraloyun.com",
	"desc" : "Türkiye'nin lider oyun sitesi KralOyun.com'a hoşgeldiniz. 7'den 70'e her yaş grubunun ziyaret e... Morettiği sitemizde, 10.000'den fazla oyun bulunuyor. Her gün eklenen oyunlarımız, içerik denetiminden geçerek ekleniyor. Oyun içeriğimiz; kızlar için yemek, pasta, giysi, bebek ve garson oyunlarını kapsıyor. Erkek oyuncularımız için de yarış, motor, dövüş ve futbol oyunları bulunuyor. Yetişkin oyuncularımız da bilardo, iskambil, balon patlatma, çiftlik ve yönetim oyunları ile güzel vakit geçirebilirler. Tüm bunları KralOyun Alemi'ne üye olarak arkadaşlarınla berabe",
	"size" : "205"
},
{
	
	"name" : "Doviz.com",
	"desc" : "Serbest piyasa kurları ve bankalara ait döviz kurlarına ulaşılabilir.",
	"size" : "206"
},
{
	
	"name" : "Takvim.com.tr",
	"desc" : "Turkuvaz Media Digital Tararından yayına verilen Takvim gazetesinin web sitesi.",
	"size" : "207"
},
{
	
	"name" : "Flypgs.com",
	"desc" : "Company profile, travel information, online booking, and contact details. [Multi-Lingual]",
	"size" : "208"
},
{
	
	"name" : "Yenibiris.com",
	"desc" : "iş ilanları,insan kaynakları,iş eleman arayanlar,eleman arayan,eleman alımı,eleman ilanları,güv... Moreenlik iş ilanları,yeni iş ilanları,eleman arıyorum,eleman ilanı,iş ilani,iş arama,kariyer,resume,iş başvurusu,iş fırsatları,human resources,iş bul,jobs,eleman,p",
	"size" : "209"
},
{
	
	"name" : "Sikayetvar.com",
	"desc" : "Ürün ve hizmetlere yönelik her türlü şikayet ve övgüler yayınlanıp çözüm takibi yapılabilir, hu... Morekuki öneriler alınabilir.",
	"size" : "210"
},
{
	
	"name" : "Sgk.gov.tr",
	"desc" : "Kurumdan duyurular, istatistiksel bilgiler ve sağlık reformu hakkında bilgilerin yanı sıra; eme... Morekli, çalışan ve işveren sayfaları mevcut.",
	"size" : "211"
},
{
	
	"name" : "Halkbank.com.tr",
	"desc" : "Orta ve küçük ölçekli girişimler ve girişimciler için kredi sağlamak konusunda uzmanlaşmış devl... Moreet bankası.",
	"size" : "212"
},
{
	
	"name" : "Anyoption.com",
	"desc" : "Binary Options Trading Platform: Online Binary Options Trading on Forex, Indices, Commodities &... More Currencies. No commission! 70% guaranteed return & 15% loss protection",
	"size" : "213"
},
{
	
	"name" : "Filmizlesene.com.tr",
	"desc" : " ",
	"size" : "214"
},
{
	
	"name" : "Memuruz.net",
	"desc" : "Memurlar - Memur Haber,Memur,Memurlar,Memuruz,Kpss,Memur Haberleri,Memur Grubu,kamudan haber,Me... Moremurlara Haber , memurlar , memur ve memur haberleri , Memurlara , memurlar net, 2013 kpss,ösym,kamudan haberler,memur ilanları",
	"size" : "215"
},
{
	
	"name" : "Superonline.net",
	"desc" : "Bireysel servis sağlayıcı ve hizmet sayfaları.",
	"size" : "216"
},
{
	
	"name" : "Digiturkplay.com.tr",
	"desc" : " ",
	"size" : "217"
},
{
	
	"name" : "Fbcdn.net",
	"desc" : "People use Facebook to keep up with friends, upload an unlimited number of photos, share links ... Moreand videos, and learn more about the people they meet. Anyone can join Facebook All that&apos;s needed to join Facebook is a valid email address. To connect with coworkers or classmates, use your school or work email address to register. Once you register, join a regional network to connect with the people in your area. ...",
	"size" : "218"
},
{
	
	"name" : "Ysk.gov.tr",
	"desc" : " ",
	"size" : "219"
},
{
	
	"name" : "Addthis.com",
	"desc" : "Launched in September 2006, AddThis is the #1 bookmarking and sharing button on the Internet. A... MoreddThis has become the standard button for bookmarking and sharing . The AddThis button spreads your content across the Web by making it easier for your visitors to bookmark and share it with other people, again…and again…and again. This simple yet powerful button is very easy to install and provides valuable Analytics about the bookmarking and sharing activity of your users. ...",
	"size" : "220"
},
{
	
	"name" : "Araskargo.com.tr",
	"desc" : "Genel kargo hizmetleri; sitede kargo takip servisi de yer almaktadır.",
	"size" : "221"
},
{
	
	"name" : "Winfxstrategy.com",
	"desc" : " ",
	"size" : "222"
},
{
	
	"name" : "Domaintools.com",
	"desc" : "Domain name search tool allows wildcard search of current and deleted/expired whois domains.",
	"size" : "223"
},
{
	
	"name" : "Adf.ly",
	"desc" : "Shorten your links and earn money for each visitor! Works great on blogs, forums, Twitter, Face... Morebook",
	"size" : "224"
},
{
	
	"name" : "Ulusalpost.com",
	"desc" : " ",
	"size" : "225"
},
{
	
	"name" : "Vakifbank.com.tr",
	"desc" : "1954 yılında kurulan banka, özellikle bireysel kredi, ticari kredi, ve yatırım bankacılığı alan... Morelarında çalışmaktadır.",
	"size" : "226"
},
{
	
	"name" : "Kliksa.com",
	"desc" : " ",
	"size" : "227"
},
{
	
	"name" : "Bimeks.com.tr",
	"desc" : "Masaüstü bilgisayar, notebook, avuçiçi bilgisayar, yazıcılar ve yazılım satış hizmetleri.... More",
	"size" : "228"
},
{
	
	"name" : "Atv.com.tr",
	"desc" : "Turkuvaz Media Digital Tarafından Hazırlanan site, ATV de yayınlanan çeşitli programların tanıt... Moreımları ve yayın akışı bilgileri ile birlikte yayını canlı olarak internetten izleme olanağı sunuyor.",
	"size" : "229"
},
{
	
	"name" : "Limango.com.tr",
	"desc" : "limango üst düzey markaları avantajlı fiyatlar ile yalnızca üyelerine sunan, kapalı devre alışv... Moreeriş sistemidir. limango, tekstil ürünleri ağırlıklı olmak üzere, aksesuar, ev eşyası ve ihtiyaç duyulabilecek her türlü ürün çeşitliliğine sahip 'Private Shopping' konseptini tüketici ile buluşturmaktadır. limango bir Otto Group şirketidir.",
	"size" : "230"
},
{
	
	"name" : "Trthaber.com",
	"desc" : "Yayınlanan güncel haberler ve canlı yayın izleme imkanı ile fotoğraf ve video galerileri bulunu... Moreyor.",
	"size" : "231"
},
{
	
	"name" : "Mediamarkt.com.tr",
	"desc" : " ",
	"size" : "232"
},
{
	
	"name" : "Chp.org.tr",
	"desc" : "Kurumsal kimliği, üyeleri ve parti politikaları hakkında bilgiler; TBMM konuşmaları, raporlar, ... Moreanketler, haberler ve duyurular yer alıyor.",
	"size" : "233"
},
{
	
	"name" : "Twimg.com",
	"desc" : " ",
	"size" : "234"
},
{
	
	"name" : "Neobux.com",
	"desc" : "NeoBux excels in providing new business solutions as a Paid-to-Click service where users can mu... Moreltiply their earnings just by viewing advertisements. Advertisers benefit from the best quality/price ratio and the years of experience NeoBux has so that they can convert their advertising campaigns into successful ones.",
	"size" : "235"
},
{
	
	"name" : "Ptt.gov.tr",
	"desc" : " ",
	"size" : "236"
},
{
	
	"name" : "Whois.com.tr",
	"desc" : "Domain name and IP Availability, whois and extended whois, for all domains",
	"size" : "237"
},
{
	
	"name" : "Imageshack.us",
	"desc" : "ImageShack® is a free image hosting solution. It can be used to share pictures with friends, as... More well as post images on message boards and blogs. It can also be used to direct link images from your personal website or online auction. And best of all, it's completely free.",
	"size" : "238"
},
{
	
	"name" : "Seohocasi.com",
	"desc" : "SEO hakkında bilgiler veren makale ve dersler içeren güncel seo blogu.",
	"size" : "239"
},
{
	
	"name" : "Tubiba.com",
	"desc" : "Firmalar, devlet kurumları, eğitim kurumları vb. mekanlar ile ilgili bilgiler içeren geniş kaps... Moreamlı bir Türkiye rehberi sitesi.",
	"size" : "240"
},
{
	
	"name" : "Letitbit.net",
	"desc" : "LetItBit.net это совершенно бесплатный интернет хостинг. ...",
	"size" : "241"
},
{
	
	"name" : "Turkslots.com",
	"desc" : " ",
	"size" : "242"
},
{
	
	"name" : "Zamunda.net",
	"desc" : " ",
	"size" : "243"
},
{
	
	"name" : "Gercekgundem.com",
	"desc" : " ",
	"size" : "244"
},
{
	
	"name" : "Canliskor.com",
	"desc" : "Ayrıntılı puan durumlarına ve turnuva eşleşmelerine, canlı maç merkezine ve oran karşılaştırmal... Morearına yer veren Türkiye pazarındaki en kapsamlı canlı skor hizmeti.",
	"size" : "245"
},
{
	
	"name" : "Secretcv.com",
	"desc" : "Çeşitli sektörlerden eleman arama ilanlarının yer aldığı iş arama sitesi.",
	"size" : "246"
},
{
	
	"name" : "Kitapyurdu.com",
	"desc" : "Kitapla buluşmanın en kolay yolu",
	"size" : "247"
},
{
	
	"name" : "Pornhub.com",
	"desc" : "Please contact dice[/at/]pornhub[/dot/]com for any inquiries.",
	"size" : "248"
},
{
	
	"name" : "Cihan.com.tr",
	"desc" : "Global bir Türk ajansının günlük politika, spor ve adli haber özetlerini yayınladığı, abonelik ... Morede gerektiren internet sayfası.",
	"size" : "249"
},
{
	
	"name" : "Sacitaslan.com",
	"desc" : "Magazin, Medya, Ünlüler, Cemiyet, Spor, Siyaset... Güncel Haber Portalı",
	"size" : "250"
},
{
	
	"name" : "Yeniakit.com.tr",
	"desc" : "İnananların Yüzakı",
	"size" : "251"
},
{
	
	"name" : "Arabam.com",
	"desc" : "Otomobil, motosiklet ve motor sporları ile ilgili haberler; araç testleri, danışman bölümü ve i... Morekinci el ilanları yer alıyor.",
	"size" : "252"
},
{
	
	"name" : "Media.tumblr.com",
	"desc" : " ",
	"size" : "253"
},
{
	
	"name" : "Beyazgazete.com",
	"desc" : "Türkiye'nin en büyük ve en geniş haber portalı. Siyaset, ekonomi, spor haberleri ve güncel habe... Morerler yer alıyor.",
	"size" : "254"
},
{
	
	"name" : "Clkmon.com",
	"desc" : "RevenueHits is an international Ad network providing Internet publishers with profitable traffi... Morec monetization solutions and brand advertisers with premium audience reach. You can increase your ad revenues today by monetizing or advertising your website with RevenueHits!",
	"size" : "255"
},
{
	
	"name" : "Codecanyon.net",
	"desc" : " ",
	"size" : "256"
},
{
	
	"name" : "Uploaded.net",
	"desc" : "No-registration upload of files up to 250MB. Not available in some countries.",
	"size" : "257"
},
{
	
	"name" : "Archive.org",
	"desc" : "Nonprofit organisation established to preserve Web sites by taking regular \"snapshots\". The Way... Moreback Machine provides links to older versions of a webpage. There are special collections, for example on Web pioneers.",
	"size" : "258"
},
{
	
	"name" : "Medyanetads.com",
	"desc" : " ",
	"size" : "259"
},
{
	
	"name" : "Twitch.tv",
	"desc" : "Platform that allows players to livestream their video game play and viewers can chat in real-t... Moreime. Also offers recorded broadcasts. Lists channels by game name and viewer counts.",
	"size" : "260"
},
{
	
	"name" : "Popads.net",
	"desc" : " ",
	"size" : "261"
},
{
	
	"name" : "Piramithaber.com",
	"desc" : "Türkiye Ve dünya'dan Anlık,Oğlu dakika, Gündem, Ekonomi, Spor, Sağlık, Kültür-Sanat, Yaşam Ve D... Moreaha Birçok Şeyi Bulabileceğiniz Güncel Haber Sitesi....",
	"size" : "262"
},
{
	
	"name" : "Conduit.com",
	"desc" : "Free customizable toolbar to stay connected to users even when they are surfing other websites.",
	"size" : "263"
},
{
	
	"name" : "Hurriyettv.com",
	"desc" : " ",
	"size" : "264"
},
{
	
	"name" : "Denizbank.com",
	"desc" : "Bireysel Bankacilik, Kurumsal Bankacilik, Ticari Bankacılık alanında hizmet veren Türkiyenin 6.... More en büyük özel bankası.",
	"size" : "265"
},
{
	
	"name" : "Medya365.com",
	"desc" : "Türkiye ve Dünya'dan güncel haberler ve son dakika haber",
	"size" : "266"
},
{
	
	"name" : "Istanbulbilisim.com.tr",
	"desc" : "Cep Telefonu, Notebook, Tablet PC, LED TV, Beyaz Eşya ve Küçük Ev aletleri gibi bir çok ürün İs... Moretanbul Bilişim'de",
	"size" : "267"
},
{
	
	"name" : "Imgim.com",
	"desc" : " ",
	"size" : "270"
},
{
	
	"name" : "Ibb.gov.tr",
	"desc" : "Sitede belediye ve hizmetlerinin tanitimi, projeler, yatirimlar,bütçe ile ilgili bilgiler,günce... Morel yerel haberler, kent rehberi, basin bultenleri, ihale ilanlari, sehir tiyatrolari ile ayrıntili bilgi,on-line rezervasyon ve bilet satisi ile sehrin bir cok yerinden alinan canli kamera goruntuleri yer almaktadir.",
	"size" : "268"
},
{
	
	"name" : "Ecift.com",
	"desc" : "Ücretsiz olarak üye olunabilinen arkadaş arama servisi.",
	"size" : "269"
},
{
	
	"name" : "Kizlarsoruyor.com",
	"desc" : "KizlarSoruyor.com, kadın ve erkeğin bakış açısından hayata dair her soruya cevaplar aranan bir ... Moresosyal paylaşım topluluğudur. 2011'de kurulan site, 2007'de aynı ekibin ABD'de kurduğu GirlsAskGuys.com platformunun Türkçe versiyonudur. Topluluk paylaşıml",
	"size" : "271"
},
{
	
	"name" : "Mediafire.com",
	"desc" : "MediaFire is the simplest way for businesses, professionals, and individuals to host files and ... Moreshare them with others.",
	"size" : "272"
},
{
	
	"name" : "Gazeteoku.com",
	"desc" : "Türkiye'deki tüm gazeteler ve haber sitelerinin manşet haberlerini, manşet sayfalarına GazeteOk... Moreu.com'dan ulaşabilirsiniz.",
	"size" : "273"
},
{
	
	"name" : "Inciswf.com",
	"desc" : " ",
	"size" : "274"
},
{
	
	"name" : "Tff.org",
	"desc" : "Federasyon ve başkan bilgileri, faaliyetler, haberler ve futbol istatistik arşivi içermekte.",
	"size" : "275"
},
{
	
	"name" : "W3schools.com",
	"desc" : " ",
	"size" : "276"
},
{
	
	"name" : "Millipiyango.gov.tr",
	"desc" : "İdarenin tarihçesi ve yapısı, çeşitli şans oyunları ile ilgili bilgiler ve çekiliş sonuçları ye... Morer almaktadır.",
	"size" : "277"
},
{
	
	"name" : "E-destek.com",
	"desc" : " ",
	"size" : "278"
},
{
	
	"name" : "Mgm.gov.tr",
	"desc" : " ",
	"size" : "279"
},
{
	
	"name" : "Dr.com.tr",
	"desc" : "Kitaptan müziğe, filmden elektroniğe, oyundan hobiye, hediyelik eşyadan kırtasiyeye, geniş ürün... More seçenekleri sunan D&R, toplumu kitap okumaya, müzik dinlemeye, film izlemeye özendirerek üstlendiği sosyal sorumluluk görevini de yerine getiriyor. D&R, eğlenc",
	"size" : "280"
},
{
	
	"name" : "Youtube-mp3.org",
	"desc" : " ",
	"size" : "281"
},
{
	
	"name" : "Hastanerandevu.gov.tr",
	"desc" : " ",
	"size" : "282"
},
{
	
	"name" : "Sol.org.tr",
	"desc" : "Türkiye ve Dünya'daki gelişmelere soL'dan bakın",
	"size" : "283"
},
{
	
	"name" : "Teb.com.tr",
	"desc" : "2005 yılında BNP Paribas ile ortak olan TEB 1927 yılında kurulmuş olup, bireysel, işletme, tica... Moreri, kurumsal ve özel bankacılık alanlarında faaliyet göstermektedir.",
	"size" : "284"
},
{
	
	"name" : "Nefisyemektarifleri.com",
	"desc" : "Çeşitli pratik yemek tariflerinin yer aldığı web günlüğü.",
	"size" : "285"
},
{
	
	"name" : "Gib.gov.tr",
	"desc" : " ",
	"size" : "286"
},
{
	
	"name" : "Gemius.com.tr",
	"desc" : " ",
	"size" : "287"
},
{
	
	"name" : "Turktelekom.com.tr",
	"desc" : "Türkiye'nin tek sabit telefon operatörü olarak hizmet veren kurumun sitesinde tarife ve servis ... Morebilgileri yer alıyor.",
	"size" : "288"
},
{
	
	"name" : "Files.wordpress.com",
	"desc" : " ",
	"size" : "289"
},
{
	
	"name" : "Mozilla.org",
	"desc" : "Official website with information and downloads.",
	"size" : "290"
},
{
	
	"name" : "Firmasec.com",
	"desc" : " ",
	"size" : "291"
},
{
	
	"name" : "Prntscr.com",
	"desc" : " ",
	"size" : "292"
},
{
	
	"name" : "Canadaalltax.com",
	"desc" : " ",
	"size" : "293"
},
{
	
	"name" : "Casualclub.com",
	"desc" : " ",
	"size" : "294"
},
{
	
	"name" : "Wikimedia.org",
	"desc" : " ",
	"size" : "295"
},
{
	
	"name" : "Idefix.com",
	"desc" : "Kitap, Müzik ve DVD ürünlerini en uygun fiyatlarla bulmak, çok satan kitaplara ulaşmak, indirim... Moreli kitapları satın almak için en doğru adres",
	"size" : "296"
},
{
	
	"name" : "Github.com",
	"desc" : "GitHub is the best place to share code with friends, co-workers, classmates, and complete stran... Moregers. Over four million people use GitHub to build amazing things together.",
	"size" : "297"
},
{
	
	"name" : "Livejasmin.com",
	"desc" : "The World's #1 Most Visited Video Chat Community.",
	"size" : "298"
},
{
	
	"name" : "Shutterstock.com",
	"desc" : "Royalty-free photography for web or print, subscription model.",
	"size" : "299"
},
{
	
	"name" : "Vidivodo.com",
	"desc" : "Vidivodo is the leading video sharing and broadcasting website that has stunning features like ... Morevideo mix, direct webcam recording, partner powered channels. Vidivodo aims to reach broader scale of users and provide TV like experience to its subscribers. Stay tuned for the new era of advanced technology Internet video! The company is privately held with funding from Itamae Interactive Technologies and strategically partnered with Punto Yeni Medya Yatirimlari A.S.",
	"size" : "300"
},
{
	
	"name" : "Zaytung.com",
	"desc" : "turkish satire news website.",
	"size" : "301"
},
{
	
	"name" : "Ttnetmuzik.com.tr",
	"desc" : "TTNET ADSL abonelerinin ücretsiz olarak Türkçe müzik eserlerini indirebileceği ve çevrimiçi din... Moreleyebileceği portal.",
	"size" : "302"
},
{
	
	"name" : "Sourceforge.net",
	"desc" : "Resources for open-source developers and a directory of in-development open-source software.",
	"size" : "303"
},
{
	
	"name" : "Emlakkulisi.com",
	"desc" : "Emlak ve gayrimenkul sektöründen gazeteci ve yazarların sektör ile ilgili güncel haberlerinin y... Moreayınlandığı ve sit editörlerinden yardım alınabiliniyor.",
	"size" : "304"
},
{
	
	"name" : "Forumdas.net",
	"desc" : "Türkiyenin genel içerikli en güncel forumu www.forumdas.net",
	"size" : "305"
},
{
	
	"name" : "Samsung.com",
	"desc" : "Manufactures TVs, digital cameras, DVDs, VCRs and audio systems.",
	"size" : "306"
},
{
	
	"name" : "Ziraat.com.tr",
	"desc" : " ",
	"size" : "307"
},
{
	
	"name" : "Seslisozluk.net",
	"desc" : "Turkish-English, English-Turkish options. 120,000 words with Hear Word option. Detailed explana... Moretion of both English and Turkish meanings with usage examples.",
	"size" : "308"
},
{
	
	"name" : "Netd.com",
	"desc" : " ",
	"size" : "309"
},
{
	
	"name" : "Flickr.com",
	"desc" : "Picture galleries available with chat, groups, and photo ratings.",
	"size" : "310"
},
{
	
	"name" : "Nedir.com",
	"desc" : " ",
	"size" : "311"
},
{
	
	"name" : "Cnet.com",
	"desc" : "Reviews, news, and prices on tech products, as well as free downloads and newsletters.",
	"size" : "312"
},
{
	
	"name" : "Onlinewebstats.com",
	"desc" : " ",
	"size" : "313"
},
{
	
	"name" : "Diyanet.gov.tr",
	"desc" : "A public institution in the general administration of the secular state, responsible for the pr... Moreactice of Islam and administration of places of worship. Includes a FAQ, collection of legal opinions, publications, and information about their role and activities. [Multilingual]",
	"size" : "314"
},
{
	
	"name" : "Bbc.co.uk",
	"desc" : "The BBC Homepage - Your gateway to BBC Online",
	"size" : "315"
},
{
	
	"name" : "Hidemyass.com",
	"desc" : "Free web proxy, VPN service, and privacy tools.",
	"size" : "316"
},
{
	
	"name" : "Ihs.com.tr",
	"desc" : "ICANN akredite online alan adı kayıt servisi.",
	"size" : "317"
},
{
	
	"name" : "Reddit.com",
	"desc" : "User-generated news links. Votes promote stories to the front page.",
	"size" : "318"
},
{
	
	"name" : "Tahribat.com",
	"desc" : "Türkiye'nin, yazılım ve internet güvenliği başta olmak üzere bilişim alanında hizmet veren en b... Moreüyük portallarından birisi. Sitenin Forum, Döküman ve Haber bölümleri, Bilişim Terimleri Sözlüğü gibi bölümleride bulunmakta.",
	"size" : "319"
},
{
	
	"name" : "Soundcloud.com",
	"desc" : "An audio platform that enables sound creators to upload, record, promote and share their origin... Moreally-created sounds",
	"size" : "320"
},
{
	
	"name" : "Haberartibir.com.tr",
	"desc" : " ",
	"size" : "321"
},
{
	
	"name" : "Iddaa.com",
	"desc" : "İddaa oyunun resmi sitesi. Nasıl oynandığına dair bilgiler, maç sonuçları ve spor haberleri yer... More alıyor.",
	"size" : "322"
},
{
	
	"name" : "Hdfilmsitesi.org",
	"desc" : " ",
	"size" : "323"
},
{
	
	"name" : "Dizist.com",
	"desc" : " ",
	"size" : "324"
},
{
	
	"name" : "Haberand.com",
	"desc" : "Haber için doğru adres. En güncel haber. Türkiye'den ve dünyadan doğru, dürüst haberler sunar... More",
	"size" : "325"
},
{
	
	"name" : "Torrentz.eu",
	"desc" : " ",
	"size" : "326"
},
{
	
	"name" : "Timeturk.com",
	"desc" : "Türkiye'nin Çok Dilli Uluslararası Haber Portalı",
	"size" : "327"
},
{
	
	"name" : "Ingilizceturkce.gen.tr",
	"desc" : "İngilizce Türkçe Çeviri, Türkçe İngilizce Çeviri, Türkçe İngilizce Cümle Çeviri, Tercüme, İngil... Moreizce Sözlük, Hemen Çeviri, İngilizce Dersleri",
	"size" : "328"
},
{
	
	"name" : "Fullprogramlarindir.com",
	"desc" : "Full Program İndir (Tamsürüm) full programlar indir Ücretsiz Güncel Full Program arşivi Film in... Moredir Apk Android Tam oyun indir yandex Tek link hızlı indir full programlar",
	"size" : "329"
},
{
	
	"name" : "Biletix.com",
	"desc" : "Online spor, konser, sanat etkinliği ve sinema bileti satış sistemi.",
	"size" : "330"
},
{
	
	"name" : "Leagueoflegends.com",
	"desc" : "Official site. Features, media, screenshots, FAQs, and forums.",
	"size" : "331"
},
{
	
	"name" : "Ntv.com.tr",
	"desc" : " ",
	"size" : "332"
},
{
	
	"name" : "Railnation.com.tr",
	"desc" : " ",
	"size" : "333"
},
{
	
	"name" : "Eurosport.com",
	"desc" : "Latest news from worldwide sport events.",
	"size" : "334"
},
{
	
	"name" : "Milliyetemlak.com",
	"desc" : "Sahibinden veya emlakçılardan satılık ve kiralık emlak ilanları ücretsiz olarak yayınlanıyor.... More",
	"size" : "335"
},
{
	
	"name" : "Maxicep.com",
	"desc" : "Güncel teknoloji haberleri, cep telefonu içerikleri, destek forumları ve genel forum alanı bulu... Morenmaktadır..",
	"size" : "336"
},
{
	
	"name" : "Nedirnedemek.com",
	"desc" : "\"Nedir\"li ve \"ne demek\"li sorulara cevap verebilen çevrimiçi bir sözlük.",
	"size" : "337"
},
{
	
	"name" : "Bkm.com.tr",
	"desc" : " ",
	"size" : "338"
},
{
	
	"name" : "Fotospor.com",
	"desc" : "Türkiye ve Dünyadan futbol haberleri, eleştirmen makaleleri ve spor magazin bölümü yer alıyor.... More",
	"size" : "339"
},
{
	
	"name" : "Technopat.net",
	"desc" : "Teknoloji tutkunu Technopatların ortak adresi: Technopat.net! Güncel teknoloji, internet, donan... Moreım, yazılım, oyun ve daha fazlası haberlerle, pratik bilgiler ve rehberler ile Technopat'ta...",
	"size" : "340"
},
{
	
	"name" : "Ddizi.org",
	"desc" : " ",
	"size" : "341"
},
{
	
	"name" : "Ytpara.com",
	"desc" : "Youtube Kazanc Destek Forumu",
	"size" : "342"
},
{
	
	"name" : "Yeppudaa.com",
	"desc" : "Uzak Doğu Kültür Sinema Dizi ve Arkadaşlık Sitesi",
	"size" : "343"
},
{
	
	"name" : "Fox.com.tr",
	"desc" : "Kanalın yayın akışı ve programları hakkında bilgiler.",
	"size" : "344"
},
{
	
	"name" : "Skype.com",
	"desc" : "Peer to peer internet voice service. Mac, Windows and Linux versions available. Users may call ... Morelandlines and cellphones for a fee; users may call each other for free.",
	"size" : "345"
},
{
	
	"name" : "Trt.net.tr",
	"desc" : "Türkiye Radyo ve Televizyon kurumu resmi sitesi yayın akışı bilgileri, haberler ve canlı yayın ... Morebölümü içermekte.",
	"size" : "346"
},
{
	
	"name" : "Pencere.com",
	"desc" : " ",
	"size" : "347"
},
{
	
	"name" : "Who.is",
	"desc" : "Give Us Feedback - bluerider.com , tld info , Domain Registration ©2005-2008 Who.is",
	"size" : "348"
},
{
	
	"name" : "Analizmerkezi.com",
	"desc" : "Cesur Habere Bağımsız Analiz",
	"size" : "349"
},
{
	
	"name" : "Enpara.com",
	"desc" : " ",
	"size" : "350"
},
{
	
	"name" : "4dsply.com",
	"desc" : " ",
	"size" : "351"
},
{
	
	"name" : "Kuveytturk.com.tr",
	"desc" : "Bireysel, kurumsal ve uluslararası bankacılık hizmetleri sunan bankanın sitesinde; kurumsal bil... Moregiler, şubeler ve internet bankacılığı hizmetlerine erişebilirsiniz.",
	"size" : "352"
},
{
	
	"name" : "Fizy.com",
	"desc" : "music search engine and internet jukebox.",
	"size" : "353"
},
{
	
	"name" : "Tuttur.com",
	"desc" : "Spor Toto ve İddaa yasal bayisi olan site aracılığı ile şans oyunları oynanabilir.",
	"size" : "354"
},
{
	
	"name" : "Dropbox.com",
	"desc" : "Store, synchronize and share files online with public access. Free version offers up to 16 GB. ... MoreProvides a desktop client for Windows, Mac, and Linux, and has apps for iPhone, iPad, Android, and BlackBerry.",
	"size" : "355"
},
{
	
	"name" : "Torrent-oyun.com",
	"desc" : "Son sürat ve güvenli bir şekilde 'Zamunda' serverları aracılığıyla oyun indirin!",
	"size" : "356"
},
{
	
	"name" : "Araba.com",
	"desc" : "Otomobil markalarının alımına ve satışına yönelik ücretsiz ilan sitesi..",
	"size" : "357"
},
{
	
	"name" : "Zizigo.com",
	"desc" : "Çeşitli marka ayakkabı, bot, çizme ve terlik ürünlerinin satışı yapılmaktadır.",
	"size" : "358"
},
{
	
	"name" : "Egitimhane.com",
	"desc" : "Eğitim ve öğretimle ilgilenenler için eğitim kaynakları, planlar, programlar, tartışma forumu. ... MoreBirleştirilmiş sınıflı köy okulu öğretmenleri yardımlaşma sitesi.",
	"size" : "359"
},
{
	
	"name" : "Unutulmazfilmler.com",
	"desc" : "Yıllar geçse bile izledikten sonraki etkisi hala süren o unutulmaz filmlerini sizler için derle... Moredik.",
	"size" : "360"
},
{
	
	"name" : "Dmoz.org",
	"desc" : "Searchable people-reviewed web directory categorized by language, subject and location. Edited ... Moreand run by volunteers, supported by AOL. Content available in over 85 languages.",
	"size" : "361"
},
{
	
	"name" : "Komikcaps.net",
	"desc" : " ",
	"size" : "362"
},
{
	
	"name" : "Sozlukspot.com",
	"desc" : " ",
	"size" : "363"
},
{
	
	"name" : "Zopim.com",
	"desc" : " ",
	"size" : "364"
},
{
	
	"name" : "Zippyshare.com",
	"desc" : " ",
	"size" : "365"
},
{
	
	"name" : "Haber1903.com",
	"desc" : "Dünyanın en çok ziyaret edilen Beşiktaş sitesi. Beşiktaş ile ilgili güncel haberler, özel röpor... Moretajlar ve transfer haberleri.",
	"size" : "366"
},
{
	
	"name" : "Amazonaws.com",
	"desc" : " ",
	"size" : "367"
},
{
	
	"name" : "Sadecehosting.net",
	"desc" : " ",
	"size" : "368"
},
{
	
	"name" : "M2newmedia.com",
	"desc" : " ",
	"size" : "369"
},
{
	
	"name" : "Reklamstore.com",
	"desc" : "Web sitesi sahipleri ve reklam verenler için çevrimiçi reklam çözümleri sunan sistem.",
	"size" : "370"
},
{
	
	"name" : "Evidea.com",
	"desc" : "Ev dekorasyonu ve banyo dolapları, evinizi baştan yaratmanın adresi.",
	"size" : "371"
},
{
	
	"name" : "Tjk.org",
	"desc" : "Türkiye Jokey Kulübü Tarım Bakanlığı ndan aldığı yetki ile Türkiye de at yarışları ve müşterek ... Morebahis düzenlemeye tek yetkili kuruluştur. Resmi yarış programlarına, yarış sonuçlarına, istatistiklere, yarış dünyası ile ilgili güncel haberlere, duyurulara en hızlı ve doğru olarak bu siteden erişebilrsiniz.",
	"size" : "372"
},
{
	
	"name" : "Kure.tv",
	"desc" : "Şefkat Tepe, Küçük Gelin, Oktay Usta, Ayna, Caillou, İki Dünya Arasında, Nizama Adanmış Ruhlar,... More Küçük Kıyamet, Hıyanet Sarmalı, Osmanlı'da Derin Devlet, Zengin Kız Fakir Oğlan, Seksenler, Böyle Bitmesin, Avrupa Avrupa, Pepee, Pepe, Osmanlı Tokadı, Eski Hikaye",
	"size" : "373"
},
{
	
	"name" : "Zargan.com",
	"desc" : "Ücretsiz Ingilizce Türkçe ve Türkçe Ingilizce sözlük.",
	"size" : "374"
},
{
	
	"name" : "Hsbc.com.tr",
	"desc" : "Bireysel ve kurumsal bankacılık, online servisler.",
	"size" : "375"
},
{
	
	"name" : "Imperiaonline.org",
	"desc" : "A medieval-based theme. Provides screen shots, game information, registration, and a forum.",
	"size" : "376"
},
{
	
	"name" : "Adhood.com",
	"desc" : "Türkiye'nin En Farklı Reklam Platformu! Reklamverenler ve yayıncılar arasında köprü vazifesi gö... Moreren reklam sistemi. Ajanslar, Reklamverenler, Yayıncılar, Webmasterlar ve Networkler için çözümler sunar, ileri düzey Adserver çözümleri için ücretsiz adhood ®",
	"size" : "377"
},
{
	
	"name" : "Wix.com",
	"desc" : "We empower people like you to create your own online presence for free and exactly the way you ... Morewant. Create your own original website that reflects you or your brand and get online today. We keep complex techy processes behind the curtain and guarantee that your experience is simple, fun and code-free. Wix has something for everyone, so whether you’re a photographer, musician, small business owner, entrepreneur, bride or student, we provide all the tools and features you need to build an amazing online presence for FREE.",
	"size" : "378"
},
{
	
	"name" : "Hocy.net",
	"desc" : " ",
	"size" : "379"
},
{
	
	"name" : "Ceviz.net",
	"desc" : "Bilişim teknolojileri ile ilgili makaleler, haberler ve forum barındıran site.",
	"size" : "380"
},
{
	
	"name" : "Etstur.com",
	"desc" : "Yurt içi ve yurt dışı turları, uçak bileti ve araç kiralama hizmetleri sunuluyor.",
	"size" : "381"
},
{
	
	"name" : "Enuygun.com",
	"desc" : "Enuygun.com is the leading service comparison site in Turkey.",
	"size" : "382"
},
{
	
	"name" : "Taraf.com.tr",
	"desc" : "Politika ağırlıklı günlük gazetenin haberlerinden bir derleme ve köşe yazılarını içeren İnterne... Moret basımı.",
	"size" : "383"
},
{
	
	"name" : "Xvideos.com",
	"desc" : " ",
	"size" : "384"
},
{
	
	"name" : "Teknokulis.com",
	"desc" : "Bilgisayar üzerine haberler, donanım incelemeleri ve özel dosya konuları ile ilgili gelişmelere... More yer veriliyor.",
	"size" : "385"
},
{
	
	"name" : "Mahmure.com",
	"desc" : "Güzellik, moda, cinsellik ve sağlık konularının işlendiği kadın sitesi.",
	"size" : "386"
},
{
	
	"name" : "Bankasya.com.tr",
	"desc" : "Katılım bankası; mali bilgiler ve dış işlemler, bireysel ve kurumsal bankacılık hizmetleri, şub... Moreeler ve muhabir bankalar, internet şubesi.",
	"size" : "387"
},
{
	
	"name" : "Alternatifim.com",
	"desc" : "Your+searchable+lyrics+music+community+with+hottest+Turkish+and+foreign+artists.",
	"size" : "388"
},
{
	
	"name" : "Tdk.gov.tr",
	"desc" : "Kurumla ilgili bilgiler ve haberlerin yanı sıra Güncel Türk Sözlük'ü, Yazım Kılavuzu'nu ve çeşi... Moretli terim sözlüklerini bünyesinde barındırıyor.",
	"size" : "389"
},
{
	
	"name" : "1v1y.com",
	"desc" : " ",
	"size" : "390"
},
{
	
	"name" : "Avg.com",
	"desc" : "Antivirus and security software products for home and business users. Free trial downloads. Vir... Moreus and malware protection with firewall, anti-spyware, identity protection modules.",
	"size" : "391"
},
{
	
	"name" : "Turkhackteam.net",
	"desc" : "Hack ve Güvenlik Ağırlıklı Olmak Üzere Her Konudan İçerik Bulabileceğiniz Platform",
	"size" : "392"
},
{
	
	"name" : "Bursadabugun.com",
	"desc" : "Bursa haberleri, Bursaspor haberleri, güncel haberler, ekonomi haberleri, dünya haberleri, sağl... Moreık haberleri, rüya tabirleri, sinemalar, diziler ve daha bir çok şey Bursa'nın haber portalında...",
	"size" : "393"
},
{
	
	"name" : "Oasgames.com",
	"desc" : " ",
	"size" : "394"
},
{
	
	"name" : "Islenogren.com",
	"desc" : " ",
	"size" : "395"
},
{
	
	"name" : "Niaporn.com",
	"desc" : " ",
	"size" : "396"
},
{
	
	"name" : "Filmiizle.tv",
	"desc" : " ",
	"size" : "397"
},
{
	
	"name" : "Wowturkey.com",
	"desc" : "En geniş Türkiye fotoğrafları arşivi. Onbinlerce üye, onbinlerce Türkiye fotoğrafı.",
	"size" : "398"
},
{
	
	"name" : "Ellerimesaglik.com",
	"desc" : "Bu sayfada yayınlanan tarifleri denedikten sonra \"ELLERİME SAĞLIK\" demeden duramayacaksınız.",
	"size" : "399"
},
{
	
	"name" : "Galatasaray.org",
	"desc" : "Galatasaray SK Resmi Internet Sitesi - Galatasaray SC Official Web Site",
	"size" : "400"
},
{
	
	"name" : "Fullhdfilmsaati.net",
	"desc" : " ",
	"size" : "401"
},
{
	
	"name" : "Turkanime.tv",
	"desc" : "Türkçe Dublaj / Altyazılı Anime izleme Portalı",
	"size" : "402"
},
{
	
	"name" : "Yac.mx",
	"desc" : "Windows compatible system cleaner utility that also has a virus and malware scanner function.",
	"size" : "403"
},
{
	
	"name" : "Dmi.gov.tr",
	"desc" : "Features detailed statistics and weather predictions of Turkey as well as Europe, The Balkans, ... MoreCentral Asia.",
	"size" : "404"
},
{
	
	"name" : "Gazetea24.com",
	"desc" : "Güncel haberlerin ve videoların bulunduğu gazete sitesi.",
	"size" : "405"
},
{
	
	"name" : "Hizliizlefilm.com",
	"desc" : "Hızlı izle Film online full film seyretme platformumuzda, en yeni filmlerin, görüntü kalite far... Morekını bizimle yaşayın",
	"size" : "406"
},
{
	
	"name" : "Wetransfer.com",
	"desc" : "The easy way to send big files",
	"size" : "407"
},
{
	
	"name" : "Lcwaikiki.com",
	"desc" : "LC Waikiki mağazası. Sanal tur ve giysi koleksiyonu.",
	"size" : "408"
},
{
	
	"name" : "Vine.tc",
	"desc" : " ",
	"size" : "409"
},
{
	
	"name" : "Badoo.com",
	"desc" : "Badoo is a worldwide socializing system that provides its members with the ability to meet new ... Morepeople and friends in and around their local area. It includes many great social network fundamentals, but really focuses on giving users the games and tools to gain attention and expand their social circles.",
	"size" : "410"
},
{
	
	"name" : "Php.net",
	"desc" : "Server-side HTML embedded scripting language. It provides web developers with a full suite of t... Moreools for building dynamic websites: native APIs to Apache and other web servers; easy access to MySQL, Sybase, Oracle, and other databases; IMAP; LDAP; HTTP headers and cookies.",
	"size" : "411"
},
{
	
	"name" : "Trendwp.com",
	"desc" : "Ücretli ve ücretsiz kategoride listelenen premium wordpress temaları.",
	"size" : "412"
},
{
	
	"name" : "9gag.com",
	"desc" : "User generated funny pictures and videos with commenting and ratings. Content can be sorted acc... Moreording to popularity.",
	"size" : "413"
},
{
	
	"name" : "Muhalifbaski.com",
	"desc" : " ",
	"size" : "414"
},
{
	
	"name" : "Zapkolik.com",
	"desc" : "Zapkolik'te internetteki tüm videoları izleyin, eglenin, yeni video yükleyin, sevdiklerinizle p... Moreaylasin !",
	"size" : "415"
},
{
	
	"name" : "Cimri.com",
	"desc" : "Ürünlerin teknik özellikleri ve fiyatları ile karşılaştırılabileceği alışveriş rehberi.... More",
	"size" : "416"
},
{
	
	"name" : "Stumbleupon.com",
	"desc" : "A web browser plugin that allows users to discover and rate webpages, photos, videos, and news ... Morearticles.",
	"size" : "417"
},
{
	
	"name" : "Sehirfirsati.com",
	"desc" : " ",
	"size" : "418"
},
{
	
	"name" : "Google.de",
	"desc" : "Suche im gesamten Web, in deutschsprachigen sowie in deutschen Sites. Zusätzlich kann gezielt n... Moreach Bildern, Videos und News gesucht werden.",
	"size" : "419"
},
{
	
	"name" : "Teknolojioku.com",
	"desc" : "Güncel teknoloji haberleri, makaleler ve forum tartışma alanlarını bulabileceğiniz haber sitesi... More.",
	"size" : "420"
},
{
	
	"name" : "Searchandseek.com",
	"desc" : " ",
	"size" : "421"
},
{
	
	"name" : "Akilli.tv",
	"desc" : "Kanalın yayınladığı videoların izlenebildiği ve video paylaşım imkanı bulunan web sitesi.... More",
	"size" : "422"
},
{
	
	"name" : "Stardoll.com",
	"desc" : "Online fashion & dress-up community for girls of all ages from around the world.",
	"size" : "423"
},
{
	
	"name" : "Diziwu.com",
	"desc" : " ",
	"size" : "424"
},
{
	
	"name" : "Hurriyetaile.com",
	"desc" : " ",
	"size" : "425"
},
{
	
	"name" : "Ixxx.com",
	"desc" : "free porn movies, amateur porn, hardcore porn, streaming videos, amateur sex movies, free porn ... Morevideos, sex, xxx, porn, anal, erotic, erotica, erotique, milf, teens, adult films, live sexcams, sex chat, streaming, nude, nudes, gay porn, lesbian, asian sex, naked, girls, teens, porno, free porn, porn tube, porn videos, stream porn, free streaming porn, full sex videos, sex videos, sex tube,",
	"size" : "426"
},
{
	
	"name" : "Superfb.com",
	"desc" : "Takım hakkında güncel haberler ve yazarlar yer almaktadır.",
	"size" : "427"
},
{
	
	"name" : "Oyunkolu.com",
	"desc" : "Her yaştan insanın oyun oynayabileceği flash oyun sitesi. Kategorilere ayrılmış oyunlar sizleri... More bekliyor, en yeni oyunlar.",
	"size" : "428"
},
{
	
	"name" : "Lidyana.com",
	"desc" : "Takı ve aksesuar markalarının ürünleri satılıyor.",
	"size" : "429"
},
{
	
	"name" : "Sweet-page.com",
	"desc" : " ",
	"size" : "430"
},
{
	
	"name" : "Slideshare.net",
	"desc" : "SlideShare is the world's largest community for sharing presentations. With 50 million monthly ... Morevisitors and 90 million pageviews, it is amongst the most visited 250 websites in the world. Besides presentations, SlideShare also supports documents, PDFs, videos and webinars.",
	"size" : "431"
},
{
	
	"name" : "Goo.gl",
	"desc" : " ",
	"size" : "432"
},
{
	
	"name" : "59saniye.com",
	"desc" : " ",
	"size" : "433"
},
{
	
	"name" : "Showtvnet.com",
	"desc" : "Site televizyon programlarıyla ilgili bilgilerle birlikte güncel haberler ve haberlerden online... More video görüntüler sunmakta.",
	"size" : "434"
},
{
	
	"name" : "E-bebek.com",
	"desc" : "Anne ilgisi, uzman bilgisi",
	"size" : "435"
},
{
	
	"name" : "Turhost.com",
	"desc" : "Linux ve Windows tabanlı barındırma çözümleri sunuyor.",
	"size" : "436"
},
{
	
	"name" : "Tcmb.gov.tr",
	"desc" : "Features economical and financial data as well as numerous publications and discussion papers o... Moren the Turkish economy.",
	"size" : "437"
},
{
	
	"name" : "Mktmobi.com",
	"desc" : " ",
	"size" : "438"
},
{
	
	"name" : "Dosya.tc",
	"desc" : "250 MB'a kadar dosya yüklemeye imkan tanıyor.",
	"size" : "439"
},
{
	
	"name" : "Sporbahis.com",
	"desc" : "Sporbahis.com, İddaa oyunu ile ilgili maç öncesi bilgiler, tahminler sunan, spor gündemini çok ... Moreyakından takip eden, bu gelişmeleri en hızlı ve en önemlisi doğru şekilde kullanıcılarına ulaştırmayı amaçlayan bir web sitesidir",
	"size" : "440"
},
{
	
	"name" : "Yellowpages.com.tr",
	"desc" : "Türkiye'nin en güvenilir ve en güncel firma rehberi.",
	"size" : "441"
},
{
	
	"name" : "Bobiler.org",
	"desc" : "very good peoples",
	"size" : "442"
},
{
	
	"name" : "Pornopuz.com",
	"desc" : " ",
	"size" : "443"
},
{
	
	"name" : "Softonic.com",
	"desc" : "Softonic is the first software download site in Europe and the 2nd one worldwide, offering over... More 160.000 freeware and trial version software titles distributed through specific channels especially designed for Windows, Mac, Linux and smart phones.",
	"size" : "444"
},
{
	
	"name" : "Cozumpark.com",
	"desc" : "IT sektörüne hizmet veren bir bilgi paylaşım platformudur. En güncel konularda yazılmış Türkçe ... Moremakaleler, dinamik bir forum ve yasal paylaşımlar için bir dosya deposu yer almaktadır.",
	"size" : "445"
},
{
	
	"name" : "Suratkargo.com.tr",
	"desc" : "Türkiye ve tüm dünyaya kargo taşımacılığı yapıyor.",
	"size" : "446"
},
{
	
	"name" : "Harika-dizi.net",
	"desc" : " ",
	"size" : "447"
},
{
	
	"name" : "Sadecehosting.com",
	"desc" : "Türkiye'deki sunucularda ASP, ASPX, .NET, MSSQL, MYSQL, PHP4, PHP5, Windows 2003, Linux barındı... Morerma servisleri bulunuyor.",
	"size" : "448"
},
{
	
	"name" : "Haberinyeri.net",
	"desc" : "Güncel haberler...",
	"size" : "449"
},
{
	
	"name" : "Incicaps.com",
	"desc" : " ",
	"size" : "450"
},
{
	
	"name" : "Jetfilmizle.com",
	"desc" : "Türkiyenin En İyi Online Film izleme Sitesi",
	"size" : "451"
},
{
	
	"name" : "Siterobot.com",
	"desc" : "Siterobot the Winnovator is a marketplace for buying and selling websites with escrow service. ... MoreYou can sell website, buy website, buy and sell established websites, domains, startup projects, applications, fan pages, SEO, sponsored posts, E-commerce, web services, webmaster tools etc.",
	"size" : "452"
},
{
	
	"name" : "Wordego.com",
	"desc" : "Türkiye'nin Online Reklam Bankası",
	"size" : "453"
},
{
	
	"name" : "Ni.net.tr",
	"desc" : " ",
	"size" : "454"
},
{
	
	"name" : "Gazeteler.com",
	"desc" : " ",
	"size" : "455"
},
{
	
	"name" : "Modagram.com",
	"desc" : "Kadın, erkek ürünleri, üst giyim, dış giyim, ücretsiz kargo ve iletişim bölümleri yer alıyor.... More",
	"size" : "456"
},
{
	
	"name" : "Goal.com",
	"desc" : "New media company that provides soccer news and entertainment through its internet and mobile p... Morelatforms. Content is available in more than 15 languages, and attracts fans from over 215 countries.",
	"size" : "457"
},
{
	
	"name" : "Iett.gov.tr",
	"desc" : "İstanbul Elektrik Tramvay ve Tünel İşletmeleri'nin etkinlikleri, hizmetleri, yönetimi, ihaleler... More ve yenilikler hakkında bilgi veren resmi sitesi.",
	"size" : "458"
},
{
	
	"name" : "About.com",
	"desc" : "Directory featuring links, articles and reviews.",
	"size" : "459"
},
{
	
	"name" : "Diyadinnet.com",
	"desc" : "Ağrı, diyadin, doğubayazıt, tutak, hamur, eleşkirt, patnos, taşlıçay, rüya tabirleri, yemek tar... Moreifleri, güzel sözler, msn ifadeleri, güncel, türkçe haberler, faydaları, yararları, bedava site yapımı, yardım konuları, şiirler, resimleri",
	"size" : "460"
},
{
	
	"name" : "Canlitv.com",
	"desc" : "Yerli yabancı yüzlerce tv ve radyoya ulaşıp online olarak izleme fırsatı bulabileceğiniz bir si... Morete",
	"size" : "461"
},
{
	
	"name" : "Bloomberght.com",
	"desc" : "Yayınlanan çeşitli programların tanıtımları ve yayın akışı bilgilerini içeren ekonomi kanalı.... More",
	"size" : "462"
},
{
	
	"name" : "Github.io",
	"desc" : " ",
	"size" : "463"
},
{
	
	"name" : "Plugrush.com",
	"desc" : " ",
	"size" : "464"
},
{
	
	"name" : "Dnsayari.com",
	"desc" : "En Güncel 2012 - 2013 Dns Ayarları ve Sunucu IP Numaraları",
	"size" : "465"
},
{
	
	"name" : "Turktorrent.cc",
	"desc" : " ",
	"size" : "466"
},
{
	
	"name" : "Awesomehp.com",
	"desc" : " ",
	"size" : "467"
},
{
	
	"name" : "Ulusalkanal.com.tr",
	"desc" : "Haber kanalının internet sitesinde siyaset, ekonomi, spor, teknoloji, kültür-sanat haberleriyle... More son dakika gelişmeleri bulunmaktadır.",
	"size" : "468"
},
{
	
	"name" : "Warezturkey.net",
	"desc" : "WarezTurkey.Net",
	"size" : "469"
},
{
	
	"name" : "Addmefast.com",
	"desc" : "AddMeFast is a network that will help you grow your social presence. We allow you to look and c... Morehoose who you want to like/subscribe/follow/view",
	"size" : "470"
},
{
	
	"name" : "Ero-advertising.com",
	"desc" : " ",
	"size" : "471"
},
{
	
	"name" : "Pcnet.com.tr",
	"desc" : "Bilgisayar ve internet dergisi PCnet in web sitesinde en güncel bilişim haberleri ve orijinal m... Moreakaleler yer alıyor. Bilgisayar dünyasıyla ilgili her türlü problem forumlarda çözüme kavuşuyor.",
	"size" : "472"
},
{
	
	"name" : "Odnoklassniki.ru",
	"desc" : "Russian classmates and old friends reunion site.",
	"size" : "473"
},
{
	
	"name" : "Stilgiyin.com",
	"desc" : "Aggregator and Search Engine for Fashion Products in Turkey",
	"size" : "474"
},
{
	
	"name" : "Turkeyforum.com",
	"desc" : "Dünyanın en büyük Türkçe Uydu Forumu,bu kadarla kalmıyor....Her konuda aradığınıza ulaşabileceğ... Moreiniz en büyük kaynak.",
	"size" : "475"
},
{
	
	"name" : "Akormerkezi.com",
	"desc" : " ",
	"size" : "476"
},
{
	
	"name" : "Antoloji.com",
	"desc" : "Kültür ve Sanat Portalı. Haberler, etkinlikler, online şiir arşivi, sanat galerisi, forum alanl... Morearı, yarışmalar..",
	"size" : "477"
},
{
	
	"name" : "Popmog.com",
	"desc" : " ",
	"size" : "478"
},
{
	
	"name" : "Canliradyodinle.gen.tr",
	"desc" : "Türkiyede Yayın Yapan En Popüler Ulusal Ve Yerel Radyolar Canliradyodinle.gen.tr'de",
	"size" : "479"
},
{
	
	"name" : "Friendfeed.com",
	"desc" : "Allows you to build a customised feed of made up of content your friends on other collaborative... More sites have shared, including news articles, photos, videos and comments left.",
	"size" : "480"
},
{
	
	"name" : "Eodev.com",
	"desc" : "Öğrencilerin ödevleri içerisinde sorular sordukları, yardımlaştıkları ve iletişim kurdukları so... Moresyal öğrenim portalı.",
	"size" : "481"
},
{
	
	"name" : "Btunnel.com",
	"desc" : " ",
	"size" : "482"
},
{
	
	"name" : "Cyber-warrior.org",
	"desc" : "Information Security, Web Securirty, Anti Hack Tools Software",
	"size" : "483"
},
{
	
	"name" : "Geliyoo.com",
	"desc" : "Türkçe dil yapısına tam uyumlu olarak tasarlanmış, Türkiye'nin ilk profesyonel arama motoru.... More",
	"size" : "484"
},
{
	
	"name" : "Msxlabs.org",
	"desc" : "Öğretici ve keyif veren konuların ağırlıklı olarak işlendiği genel içerikli sıra dışı web sites... Morei.",
	"size" : "485"
},
{
	
	"name" : "Defacto.com.tr",
	"desc" : "Gençlere yönelik spor giyim imalatı; kurumsal bilgiler, fırsatlar, koleksiyon, mağazalar ve ile... Moretişim bilgileri.",
	"size" : "486"
},
{
	
	"name" : "Enguzeloyunlar.net",
	"desc" : "En güzel oyunları sizler için seçtik, Ücretsiz oyunlar güzel oyun sitesinde.",
	"size" : "487"
},
{
	
	"name" : "Haberahval.com",
	"desc" : "Türkiye ve dünyadan son haberlerden siyasete, ekonomiden kültür sanata, spordan sağlığa, hava d... Moreurumundan teknolojiye en son haberleri buradan takip edin.",
	"size" : "488"
},
{
	
	"name" : "Forumexe.com",
	"desc" : " ",
	"size" : "489"
},
{
	
	"name" : "Merlininkazani.com",
	"desc" : "Hileler, incelemeler, tam çözümler sunan oyun sitesi.",
	"size" : "490"
},
{
	
	"name" : "Haberself.com",
	"desc" : " ",
	"size" : "491"
},
{
	
	"name" : "Stackexchange.com",
	"desc" : " ",
	"size" : "492"
},
{
	
	"name" : "Medyafaresi.com",
	"desc" : "Türkiye'nin en özgür ve bağımsız haber portalı",
	"size" : "493"
},
{
	
	"name" : "Sosyalmedya.co",
	"desc" : "Türkiye'nin Sosyal Medya Rehberi",
	"size" : "494"
},
{
	
	"name" : "Bilgisayarbilisim.net",
	"desc" : " ",
	"size" : "495"
},
{
	
	"name" : "Istanbul.edu.tr",
	"desc" : "Üniversitenin ve akademik bölümlerinin tanıtımı, duyuru ve haberler, akademik takvim, kütüphane... More bilgileri ve belgeler bulunuyor.",
	"size" : "496"
},
{
	
	"name" : "Wikia.com",
	"desc" : "Free wiki hosting from Wikia, using the same MediaWiki software that runs Wikipedia.",
	"size" : "497"
},
{
	
	"name" : "Tozlugiyim.com.tr",
	"desc" : "Kadın erkek ürünleri, kampanyalar, yeni eklenen ürünler ve iletişim bölümleri yer alıyor.",
	"size" : "498"
},
{
	
	"name" : "Google.co.uk",
	"desc" : "National development agency for the arts, screen and creative industries.",
	"size" : "499"
},
{
	
	"name" : "Akparti.org.tr",
	"desc" : "Kurumsal kimliği, birimleri, parti programı ve tüzüğü hakkında bilgiler; partiden haberler ve d... Moreuyurular yer alıyor.",
	"size" : "500"
},
{
	
	"name" : "Buldumbuldum.com",
	"desc" : "Mutfak, ofis, ev, parti, günlük hayat gibi kategorilerde ilginç ürünlerin satışı yapılıyor.... More",
	"size" : "501"
},
{
	
	"name" : "Listelist.com",
	"desc" : " ",
	"size" : "502"
},
{
	
	"name" : "Ahrefs.com",
	"desc" : " ",
	"size" : "503"
},
{
	
	"name" : "Elemanonline.com.tr",
	"desc" : " ",
	"size" : "504"
},
{
	
	"name" : "Netgazete.com",
	"desc" : "Son dakika haberleri ve güncel haberler yayınlanıyor.",
	"size" : "505"
},
{
	
	"name" : "Mngkargo.com.tr",
	"desc" : "MNG Kargo ile güvenli, hızlı, ekonomik yurtiçi ve yurtdışı",
	"size" : "506"
},
{
	
	"name" : "Resmigazete.gov.tr",
	"desc" : " ",
	"size" : "507"
},
{
	
	"name" : "22find.com",
	"desc" : " ",
	"size" : "508"
},
{
	
	"name" : "Canlidizihdtv.net",
	"desc" : " ",
	"size" : "509"
},
{
	
	"name" : "Canlidiziizleyin.com",
	"desc" : " ",
	"size" : "510"
},
{
	
	"name" : "Haber365.com",
	"desc" : "haber365.comda En Güncel Haberlere, Son Dakika Haberlerine Ulaşabilir, Video Galeriside Video ... MoreSeyredebilir, Foto Galerileri İnceleyebilir, Çeşitli Kategorilerde Haberlere Ulaşabilirsiniz.",
	"size" : "511"
},
{
	
	"name" : "Rahatsiz.com.tr",
	"desc" : " ",
	"size" : "512"
},
{
	
	"name" : "Haberaktuel.com",
	"desc" : "511 bini aşan üyesi bulunan www.haberaktuel.com, Aktüel Yayın Grubu bünyesinde 2005 yılından bu... More yana ulusal haber servisi yapan bir haber sitesidir. Ayrıca Haber Aktüel, ulusal gazetelerin söyleşilerini aratmayan birbirinden ünlü sanatçı, oyuncu ve siyasetçilerle yaptığı röportajlarla göz dolduruyor.",
	"size" : "513"
},
{
	
	"name" : "Emu.edu.tr",
	"desc" : "Eastern Mediterranean University is an international university with a population of about 17,0... More00 students from 65 different countries.",
	"size" : "514"
},
{
	
	"name" : "Wideinfo.org",
	"desc" : "Get daily updated latest info on Tech,Mobile,Gadgets,Computer,Internet,World Mews,Blogger and m... Moreore.We update our website everyday !",
	"size" : "515"
},
{
	
	"name" : "Change.org",
	"desc" : "Change.org is a community platform that creates a web of social networks for over 1 million non... Moreprofit organizations.",
	"size" : "516"
},
{
	
	"name" : "Son.tv",
	"desc" : " ",
	"size" : "517"
},
{
	
	"name" : "Diziizlehdfull.net",
	"desc" : " ",
	"size" : "518"
},
{
	
	"name" : "Tokoyun.com",
	"desc" : "Türkiye'nin oyuna doymuş ve kaliteli oyun sitesi , en güzel binlerce oyunu sizin için TokOyun'd... Morea topladık.",
	"size" : "519"
},
{
	
	"name" : "Tib.gov.tr",
	"desc" : "Bilgi Teknolojileri ve İletişim Kurumu'na bağlı olan TİB, Telekomünikasyon yoluyla yapılan ilet... Moreişimin tespiti ve İnternet regülasyonu konularında faaliyet göstermektedir.",
	"size" : "520"
},
{
	
	"name" : "Dizihdtv.net",
	"desc" : " ",
	"size" : "521"
},
{
	
	"name" : "Www.nic.tr",
	"desc" : "NIC for .tr CCTLD.",
	"size" : "522"
},
{
	
	"name" : "Habergazete.com",
	"desc" : " ",
	"size" : "523"
},
{
	
	"name" : "Harikadizi1.com",
	"desc" : " ",
	"size" : "524"
},
{
	
	"name" : "Speedtest.net",
	"desc" : "Speedtest.net allows you to test the bandwidth of your Internet connection to locations around ... Morethe world.",
	"size" : "525"
},
{
	
	"name" : "Google.com.tr",
	"desc" : "Gelişmiş arama seçenekleri ve sade yapısıyla etkili sonuçlar veren arama motoru.",
	"size" : "1"
},
{
	
	"name" : "Facebook.com",
	"desc" : "A social utility that connects people, to keep up with friends, upload photos, share links and ... Morevideos.",
	"size" : "2"
},
{
	
	"name" : "Google.com",
	"desc" : "Enables users to search the world's information, including webpages, images, and videos. Offers... More unique features and search technology.",
	"size" : "3"
},
{
	
	"name" : "Youtube.com",
	"desc" : "YouTube is a way to get your videos to the people who matter to you. Upload, tag and share your... More videos worldwide!",
	"size" : "4"
},
{
	
	"name" : "Hurriyet.com.tr",
	"desc" : "!!!Türkiye'nin Açılış Sayfası!!! En Güncel Haberler Ekonomi Dünya Ekonet Planet Spor Magazin Te... Moreknoloji Sağlık Sinema Tvrehberi Kültür Sanat Rehberi Serilanlar",
	"size" : "5"
},
{
	
	"name" : "Milliyet.com.tr",
	"desc" : "Türkiye'nin haber, son dakika, gazete sitesi: Milliyet Haber. En güvenilir son dakika haberleri... More, en son uluslararası ve yerel haberler, siyaset, ekonomi, finans, spor ve magazin haberleri, videolar, Süper Lig maçlarının golleri, en sevdiğiniz diziler sizi bekliyor.",
	"size" : "6"
},
{
	
	"name" : "Sahibinden.com",
	"desc" : "sahibinden.com is today the largest online classifieds and e-commerce platform in Turkey with m... Moreore than 23 million monthly unique visitors and 2.6 billion monthly pageviews. Apart from being one of the largest, sahibinden.com is also the fastest growing",
	"size" : "7"
},
{
	
	"name" : "Live.com",
	"desc" : "Search engine from Microsoft.",
	"size" : "8"
},
{
	
	"name" : "Twitter.com",
	"desc" : "Social networking and microblogging service utilising instant messaging, SMS or a web interface..",
	"size" : "9"
},
{
	
	"name" : "Yandex.com.tr",
	"desc" : "Türkiye'deki kullanıcılara özel geliştirilmiş, Türkçe'nin dil yapısına göre çalışan arama motor... Moreu ve web bilgi portalı.",
	"size" : "10"
},
{
	
	"name" : "Haber7.com",
	"desc" : "Türkiye'nin en etkin haber sitesi.",
	"size" : "11"
},
{
	
	"name" : "Blogspot.com.tr",
	"desc" : " ",
	"size" : "12"
},
{
	
	"name" : "Mynet.com",
	"desc" : "Mynet 6,5 milyonu aşan kayıtlı üyesi ve aylık 38 milyon tekil ziyaretçi sayısı ile Türkiye'nin ... Morelider internet portalıdır. Türk tüketicisine 45’i aşkın farklı servis ve kanal sunan Mynet, Türkçe içerik arayan kullanıcıların internet üzerindeki tüm ihtiyaçlarını karşılıyor. Mynet is the most popular and widely used internet destination in Turkey with over 6,5 million registered members and 38 million monthly unique visitors. Mynet offers more than 45 different products and services fulfilling all the needs of Turkish online community.",
	"size" : "13"
},
{
	
	"name" : "R10.net",
	"desc" : "The Unofficial Turkish Google Fan webmaster forum. Because we love Google!",
	"size" : "14"
},
{
	
	"name" : "Wikipedia.org",
	"desc" : "A free encyclopedia built collaboratively using wiki software. (Creative Commons Attribution-Sh... MoreareAlike License).",
	"size" : "15"
},
{
	
	"name" : "Sporx.com",
	"desc" : "Türkiye nin en iyi spor sitesi. Spor televizyonu, videolar, yazarlar, canli sonuclar, istatisti... Morek, bahis sayfalari, resim galerileri, Avrupa dan futbol, kazandiran tahminler, günlük kuponlar..",
	"size" : "16"
},
{
	
	"name" : "Gittigidiyor.com",
	"desc" : "Türkiye nin en işlek alışveriş merkezi!",
	"size" : "17"
},
{
	
	"name" : "Ensonhaber.com",
	"desc" : "Haber bu adreste okunur son haberler için Türkiye'nin en iyi haber sitesi Ensonhaber",
	"size" : "18"
},
{
	
	"name" : "Internethaber.com",
	"desc" : "Türkiye'de TV'si gazetesi olmayan, gercek gazetecilerin emegiyle büyüyen haber portali.",
	"size" : "19"
},
{
	
	"name" : "Mackolik.com",
	"desc" : "Futbol ve diger spor dallari ile ilgili aradiginiz butun bilgiler, canli sonuclar, puan durumla... Moreri, forum sayfalari ile dunyanin en kapsamli sitelerinden..",
	"size" : "20"
},
{
	
	"name" : "Sahadan.com",
	"desc" : " ",
	"size" : "21"
},
{
	
	"name" : "Donanimhaber.com",
	"desc" : "Donanım haberleri, CPU fiyatları, forum ve teknik servis bölümleri.",
	"size" : "22"
},
{
	
	"name" : "Haberturk.com",
	"desc" : "Türkiye'deki bağımsız gazeteciler tarafından kurulan, özel ve cesur haberleri ile büyük ilgi il... Moree izlenen HABERTÜRK grubu, HABERTURK.COM, HABERTÜRK TV VE HABERTÜRK RADYO 90.5 ile Türkiye'nin en özgür haberlerini yayınlamaktadırlar.",
	"size" : "23"
},
{
	
	"name" : "Izlesene.com",
	"desc" : "Türkiye'nin İlk ve en büyük video topluluğu! Onbinlerce video arasından sevdiklerinizi izleyin,... More kendi videolarınızı yükleyin, milyonlarla paylaşın, ünlü olun!!",
	"size" : "24"
},
{
	
	"name" : "Instagram.com",
	"desc" : " ",
	"size" : "25"
},
{
	
	"name" : "Garanti.com.tr",
	"desc" : "Bireysel, kurumsal, ticari, işletme ve Internet bankacılığı hizmetleri vermektedir.",
	"size" : "26"
},
{
	
	"name" : "Oyunskor.com",
	"desc" : "Bütün kategorilerde en güzel oyunlar sunan türkçe flash oyun portalı",
	"size" : "27"
},
{
	
	"name" : "Dailymotion.com",
	"desc" : "On demand video publishing and sharing website, strongly interfaced with video blogs.",
	"size" : "28"
},
{
	
	"name" : "Sozcu.com.tr",
	"desc" : "Türkiye'den ve dünyadan güncel haberler, köşe yazıları ve gazetenin iletişim bilgileri bulunuyo... Morer.",
	"size" : "29"
},
{
	
	"name" : "Haberler.com",
	"desc" : "Geniş içerikli haber sitesinde güncel, ekonomik, spor, kültür-sanat, medya, magazin, sağlık, ye... Morerel ve dünya başlıkları altında haberler yayınlanmakta.",
	"size" : "30"
},
{
	
	"name" : "Yenisafak.com.tr",
	"desc" : "“Türkiye’nin Önü Aydınlık” manşetiyle yayın hayatına girdiği ilk günden beri ülkemizdeki haber ... Moreve gazetecilik anlayışında büyük değişikliklere öncülük eden Yeni Şafak, “Türkiye’nin Birikimi”ni her gün okurlarına aktarmaya devam ediyor. Yeni Şafak, ülkenin sorunlarını ve çözümlerini analiz eden, toplumsal dinamiklerini hayata katmaya çalışan, ekonomik, politik, sosyal, demokratik ve siyasi düşüncelerin geliştiricisi ve taşıyıcısı olan bir gazete.",
	"size" : "31"
},
{
	
	"name" : "Hepsiburada.com",
	"desc" : "Türkiye nin en büyük online alışveriş merkezi. Bilgisayar, Cep Telefonları, Fotoğraf Makineleri... More, Ev Elektroniği Mutfak Beyaz Eşya, LCD Televizyon, Ofis Kırtasiye Büro malzemeleri, Spor, Kitap, Müzik DVD Filmler, Çiçek, İç Giyim, Ayakkabı, Hediyelik, Sağlık Güzellik, Saat, Bebek Çocuk, Hobi, Mobilya, Hırdavat ve diğer yüz binlerce ürünü 1998 yılından beri en çok güvenilen ve tercih edilen sitemizden online satın alabilirsiniz.",
	"size" : "32"
},
{
	
	"name" : "Sourtimes.org",
	"desc" : "kutsal bilgi kaynağı.",
	"size" : "33"
},
{
	
	"name" : "Sabah.com.tr",
	"desc" : "Turkuvaz Media Digital Tarafından Hazırlanan Türkiye nin En Güncel Online Haber Sitesi",
	"size" : "34"
},
{
	
	"name" : "Linkedin.com",
	"desc" : "A networking tool to find connections to recommended job candidates, industry experts and busin... Moreess partners. Allows registered users to maintain a list of contact details of people they know and trust in business.",
	"size" : "35"
},
{
	
	"name" : "Yahoo.com",
	"desc" : "A major internet portal and service provider offering search results, customizable content, cha... Moretrooms, free e-mail, clubs, and pager.",
	"size" : "36"
},
{
	
	"name" : "Samanyoluhaber.com",
	"desc" : "Son Dakika gelişmeleri ve en güncel haberleri takip edebileceğiniz 'Sadece Gerçekler'in adresi.... More",
	"size" : "37"
},
{
	
	"name" : "Stargazete.com",
	"desc" : "Star gazetenin internet üzerinden okunabilecek basımı ve özel ekibinin 24 saat güncel tuttuğu h... Moreaber sitesi",
	"size" : "38"
},
{
	
	"name" : "Meb.gov.tr",
	"desc" : "Includes links to related documents such as education statistics and contact details.",
	"size" : "39"
},
{
	
	"name" : "Wmaraci.com",
	"desc" : "Gelişmiş webmaster araçları, bilgi dolu blogu ve forumu ile Türkiye'nin webmaster portalı.",
	"size" : "40"
},
{
	
	"name" : "Radikal.com.tr",
	"desc" : "Günlük gazete.",
	"size" : "41"
},
{
	
	"name" : "Wordpress.com",
	"desc" : "Free blogs managed by the developers of the WordPress software. Includes custom design template... Mores, integrated statistics, automatic spam protection and other features.",
	"size" : "42"
},
{
	
	"name" : "Kariyer.net",
	"desc" : "İş arama, iş ilanları, özgeçmiş oluşturma, kariyer rehberi ve şirket tanıtım bilgileri....... More",
	"size" : "43"
},
{
	
	"name" : "Yabancidiziizle1.com",
	"desc" : " ",
	"size" : "44"
},
{
	
	"name" : "Vatanim.com.tr",
	"desc" : "İnternetin en hızlı yükselen gazetesi",
	"size" : "45"
},
{
	
	"name" : "N11.com",
	"desc" : "Yüzlerce marka ve milyonlarca ürün, alışverişin uğurlu adresi n11.com'da! Cep telefonu, bilgisa... Moreyar, moda, ev ve daha fazlası en düşük fiyatları ile sizi bekliyor.",
	"size" : "46"
},
{
	
	"name" : "Tumblr.com",
	"desc" : " ",
	"size" : "47"
},
{
	
	"name" : "Morpakampus.com",
	"desc" : "Morpa Kampüs ilköğretim öğrencileri ve öğretmenlerine derslerde destek olmak için hazırlanmış, ... Moreyeni öğretim müfredatına uygun, internet üzerinden kullanılan bilgisayar destekli bir eğitim yazılımıdır. İlköğretim birinci sınıftan sekizinci sınıfa kadar tüm öğrenciler, bu yaş grubunda çocukları olan veliler ve ilköğretimde görevli öğretmenler ile yöneticileri Morpa Kampüs'ten yararlanabilir. Morpa Kampüs’te; 3 boyutlu, tam ekran, görsel canlandırmalı ve sesli konu anlatımları, tiyatro sanatçıları tarafından seslendirilmiş okuma ve dinleme metinleri, eğitsel oyunlar ve etkinlikler, etkileşimli ve eğlenceli çalışmalar, videolu deneyler ve alıştırmalar, çözümlü testler, binlerce sorudan oluşan tarama testleri, seviye belirleme sınavları, ayrıntılı ölçme-değerlendirme ve raporlama, soru bankaları, Morpa Kampüs üyeleri için özel olarak hazırlanmış elektronik kitaplar, öykü kitapları, sözlükler, ansiklopediler, ödevler, belirli Gün ve Haftalar, projeler yer almaktadır.",
	"size" : "48"
},
{
	
	"name" : "Msn.com",
	"desc" : "Portal for shopping, news and money, e-mail, search, and chat.",
	"size" : "49"
},
{
	
	"name" : "Zapkolik.com",
	"desc" : "Zapkolik'te internetteki tüm videoları izleyin, eglenin, yeni video yükleyin, sevdiklerinizle p... Moreaylasin !",
	"size" : "50"
},
{
	
	"name" : "Blogspot.com",
	"desc" : " ",
	"size" : "51"
},
{
	
	"name" : "Milliyet.tv",
	"desc" : " ",
	"size" : "52"
},
{
	
	"name" : "Imdb.com",
	"desc" : "Features plot summaries, reviews, cast lists, and theatre schedules.",
	"size" : "53"
},
{
	
	"name" : "Odatv.com",
	"desc" : "Odatv Sadece Ozel Haber",
	"size" : "54"
},
{
	
	"name" : "Misli.com",
	"desc" : "MİSLİ.COM Misli Elektronik Şans Oyunları ve Yayıncılık A.Ş. ‘nin şans oyunları markasıdır. MİSL... Moreİ.COM Spor Toto Teşkilatı, Türkiye Jokey Kulübünün yasal elektronik bayisidir.",
	"size" : "55"
},
{
	
	"name" : "Gameforge.com",
	"desc" : "With an impressive portfolio of more than 20 titles and over 400 million registered players, Ga... Moremeforge is the leading provider of massively multiplayer online games (MMOGs) in the western hemisphere. The internationally active corporate group, based in Karlsruhe, offers its online games in more than 75 countries. Its portfolio includes client-based game worlds such as AION, TERA, Europe’s most successful MMOG Metin2, 4Story, Runes of Magic, Elsword, Wizard101, browser-based online games such as the popular classic OGame and the award-winning Ikariam as well as mobile games.",
	"size" : "56"
},
{
	
	"name" : "Fanatik.com.tr",
	"desc" : "Günlük spor gazetesi.",
	"size" : "57"
},
{
	
	"name" : "Acunn.com",
	"desc" : " ",
	"size" : "58"
},
{
	
	"name" : "Adcash.com",
	"desc" : "Adcash® is an international Ad network providing Internet publishers with profitable traffic mo... Morenetization solutions and brand advertisers with premium audience reach. You can increase your ad revenues today by monetizing or advertising your website with Adcash®!",
	"size" : "59"
},
{
	
	"name" : "Microsoft.com",
	"desc" : "Main site for product information, support, and news.",
	"size" : "60"
},
{
	
	"name" : "Silikonvadisi.tv",
	"desc" : "You can find about Popular Technology, Internet, Software, Hardware and new gadgets news and vi... Moredeos in here...",
	"size" : "61"
},
{
	
	"name" : "Filmifullizle.com",
	"desc" : "Yerli ve yabancı filmleri online izleyebileceğiniz türkiyenin en iyi film izleme sitesi.",
	"size" : "62"
},
{
	
	"name" : "Cumhuriyet.com.tr",
	"desc" : "Günlük gazete.",
	"size" : "63"
},
{
	
	"name" : "Ntvmsnbc.com",
	"desc" : "Türkiye'nin en güvenilir haber portalı.",
	"size" : "64"
},
{
	
	"name" : "Isbank.com.tr",
	"desc" : "Provides an overview of the bank, investor information, and economic reports for Turkey's ... Morebusiness environment.",
	"size" : "65"
},
{
	
	"name" : "Ntvspor.net",
	"desc" : "Yayınlanan güncel spor haberleri ile kanalın yayın akışı, röportajlar, fotoğraf ve video galeri... Moreleri bulunuyor.",
	"size" : "66"
},
{
	
	"name" : "Imgur.com",
	"desc" : "Used to share photos with social networks and on-line communities.",
	"size" : "67"
},
{
	
	"name" : "Gezinti.com",
	"desc" : " ",
	"size" : "68"
},
{
	
	"name" : "Startv.com.tr",
	"desc" : "Türkiye'nin ilk özel televizyonu Star TV'nin resmi Internet sitesi. Diziler ve programların vid... Moreeoları, resimleri ve kapsamlı içeriklerinin yanısıra",
	"size" : "69"
},
{
	
	"name" : "Hizliresim.com",
	"desc" : " ",
	"size" : "70"
},
{
	
	"name" : "Xhamster.com",
	"desc" : "xHamster is a community of open-minded people. Our site contains adult videos, photos, dating, ... Moreflash games and live sex cams.",
	"size" : "71"
},
{
	
	"name" : "Vube.com",
	"desc" : "User-generated viral videos. The most liked videos every month win cash in monthly contests.",
	"size" : "72"
},
{
	
	"name" : "Ligtv.com.tr",
	"desc" : "Süperlig maçlarının yayımlayıcısı LigTV nin web sitesinde futbol dünyasından haberler, haftanın... More maçları ve puan durumu bilgileri bulunmakta.",
	"size" : "73"
},
{
	
	"name" : "Memurlar.net",
	"desc" : "Devlet memurları ile ilgili haberler, iş ilanları, sınavlar ve ilgili mevzuat hakkında bilgiler... More.",
	"size" : "74"
},
{
	
	"name" : "Sanalpazar.com",
	"desc" : "SanalPazar.com’ da, ürün satın alabilir veya satabilirsiniz. Binlerce dükkan, yüzbinlerce ürün ... Morearasından güvenle, hızlı ve yorulmadan, peşin fiyatına 12 aya varan taksit imkanları ile, ister hemen ister pazarlıkla, açık artırma ile alışveriş yapabilirsiniz.",
	"size" : "75"
},
{
	
	"name" : "Pinterest.com",
	"desc" : "Pinterest is an online pinboard: a place where you can post collections of things you love, and... More “follow” collections created by people with great taste.",
	"size" : "76"
},
{
	
	"name" : "Stackoverflow.com",
	"desc" : "A language-independent collaboratively edited question and answer site for programmers. Questio... Morens and answers displayed by user votes and tags.",
	"size" : "77"
},
{
	
	"name" : "Karnaval.com",
	"desc" : "Kontrolün kullanıcıda olduğu Karnaval.com’da dinleyiciler, radyoda çalan sevdikleri şarkıyı ist... Moreedikleri zaman durdurabiliyor, geri sarıp tekrar tekrar dinleyebiliyorlar. Karnaval.com’un zengin içeriği sayesinde o an çalan şarkı ve şarkıcı hakkındaki en yeni, en son bilgilere ulaşabiliyorlar. Sosyal medya entegrasyonu sayesinde ise dinleyiciler Facebook profillerini kullanarak DJ’lerle o an sohbet edip, şarkı isteğinde bulunabiliyorlar. Stüdyo ortamını ya da takip ettiği DJ’i yayında görmek isteyenler ise canlı webcam uygulaması ile DJ’lerin yayınlarını canlı olarak izleyebiliyorlar.",
	"size" : "78"
},
{
	
	"name" : "Islenogren.com",
	"desc" : " ",
	"size" : "79"
},
{
	
	"name" : "Themeforest.net",
	"desc" : " ",
	"size" : "80"
},
{
	
	"name" : "Ykb.com",
	"desc" : "Yatırım bankacılığı, kurumsal ve bireysel bankacılık hizmetleri, ekonomik raporlar.",
	"size" : "81"
},
{
	
	"name" : "Shiftdelete.net",
	"desc" : "Yazılım, donanım ve İnternet teknolojileriyle ilgili haber ve makalelerin, öğretici animasyonla... Morerın yayınlandığı online bilişim dergisi.",
	"size" : "82"
},
{
	
	"name" : "Kickass.to",
	"desc" : " ",
	"size" : "83"
},
{
	
	"name" : "Akakce.com",
	"desc" : "Internet mağazalarında bulunan ürünlerin fiyat bilgilerini karşılaştırma imkanı sunan alışveriş... More rehberi.",
	"size" : "84"
},
{
	
	"name" : "Trendyol.com",
	"desc" : "Giyim, aksesuar, kozmetik ve dekorasyon gibi alanlarda seçkin markaların ürünlerini 2-5 gün sür... Moreeli kampanyalar ile satışını yapan özel alışveriş sitesidir.",
	"size" : "85"
},
{
	
	"name" : "Ttnet.com.tr",
	"desc" : "ADSL, Wi-Fi ve çevirmeli internet erişim hizmetleri sunuyor.",
	"size" : "86"
},
{
	
	"name" : "T.co",
	"desc" : " ",
	"size" : "87"
},
{
	
	"name" : "Blogger.com",
	"desc" : "Free, automated weblog publishing tool that sends updates to a site via FTP.",
	"size" : "88"
},
{
	
	"name" : "Markafoni.com",
	"desc" : "Giyim, aksesuar, spor malzemeleri, kozmetik, oyuncak, teknoloji ve dekorasyon gibi alanlarda ür... Moreünleri bulunan markaların, 2-5 gün süreli kampanyalar ile satışı yapılıyor.",
	"size" : "89"
},
{
	
	"name" : "Akamaihd.net",
	"desc" : " ",
	"size" : "90"
},
{
	
	"name" : "Vk.com",
	"desc" : "Социальная сеть как средство для коммуникации и поиска людей. Международный сервис, созданный р... Moreоссийскими разработчиками.",
	"size" : "91"
},
{
	
	"name" : "Isimtescil.net",
	"desc" : "Domain tescili,Web Hosting,Host,Sunucu Kiralama,Co-Location,SSL,Web Tasarımı, Marka Tescili",
	"size" : "92"
},
{
	
	"name" : "Osym.gov.tr",
	"desc" : "Ulusal üniversiteye giriş sınavını düzenleyen kurumun web sitesi.",
	"size" : "93"
},
{
	
	"name" : "Yazete.com",
	"desc" : "Haber ve haberler’i Türkiye'nin online gazetesi Yazete.com'da son dakika, spor,magazin,ekonomi,... Moresiyaset ve yerel haberler kategorilerinden okuyabilirsiniz",
	"size" : "94"
},
{
	
	"name" : "Skorer.tv",
	"desc" : " ",
	"size" : "95"
},
{
	
	"name" : "Vatanbilgisayar.com",
	"desc" : "Bilgisayar, yazıcı ve tarayıcı, telefon, ev elektroniği ve aksesuarlar kategorilerinde ürünler ... Moresatılıyor.",
	"size" : "96"
},
{
	
	"name" : "Onedio.com",
	"desc" : "Türkiye'nin ilk ve tek sosyal haber platformu, \"Yeni Medya Düzeni\"nin en büyük temsilcisi.",
	"size" : "97"
},
{
	
	"name" : "Zaman.com.tr",
	"desc" : "Haber,Haberler,Sondakika,Zaman,Zaman Gazetesi",
	"size" : "98"
},
{
	
	"name" : "Vimeo.com",
	"desc" : "Vimeo is the home for high-quality videos and the people who love them.",
	"size" : "99"
},
{
	
	"name" : "Turbobit.net",
	"desc" : " ",
	"size" : "100"
},
{
	
	"name" : "Bing.com",
	"desc" : "Search engine developed by Microsoft. Features web, image, video, local, news, and product search.ch.",
	"size" : "101"
},
{
	
	"name" : "Blogcu.com",
	"desc" : "Türkiye nin ücretsiz blog servisi - yüzbinlerce üye, milyonlarca yazı ve ziyaretçi",
	"size" : "102"
},
{
	
	"name" : "Uludagsozluk.com",
	"desc" : "akliniza takilan her konuda bilgi bilgi bulabileceginiz bir sozluk ve bir online community",
	"size" : "103"
},
{
	
	"name" : "Bp.blogspot.com",
	"desc" : " ",
	"size" : "104"
},
{
	
	"name" : "Alkislarlayasiyorum.com",
	"desc" : "Türkiyenin hatta dünyanın alkışlarla yaşayan ilk ve tek sitesi!",
	"size" : "105"
},
{
	
	"name" : "Sondakika.com",
	"desc" : "Politika, ekonomi ve spor ağırlıklı haber sitesi.",
	"size" : "106"
},
{
	
	"name" : "Aliexpress.com",
	"desc" : "Launched in April 2010, AliExpress (www.aliexpress.com) is a global retail marketplace targeted... More at consumers worldwide, many of them located in Russia, the United States and Brazil. The platform enables consumers from around the world to buy directly from wholesalers and manufacturers in China and have access to a wide variety of products at wholesale prices. AliExpress is a business within Alibaba Group.",
	"size" : "107"
},
{
	
	"name" : "Divxplanet.com",
	"desc" : "Sinema. Kaliteli Türkçe DivX Altyazı Merkezi. P2P linkleri ve ayrıntılı açıklamaları. Encoding ... Moreve Video üzerine makaleler, ayrıntılı rehberler. Düzeyli tartışmaların, hayatın kendisinin bulunduğu forum...",
	"size" : "108"
},
{
	
	"name" : "Turkcell.com.tr",
	"desc" : "GSM 900 cep telefonu operatörüyle ilgili bilgiler, online işlem olanağı, bireysel ve kurumsal s... Moreervislerin tanıtımlarını içeriyor.",
	"size" : "109"
},
{
	
	"name" : "Apple.com",
	"desc" : "Official site, with details of products and services.",
	"size" : "110"
},
{
	
	"name" : "Frmtr.com",
	"desc" : "ForumTR aylik 11 milyon tekil ziyaretci sayisi ve 4 Milyon uyesi ile Dunyanin En Buyuk Turkce F... Moreorumudur.",
	"size" : "111"
},
{
	
	"name" : "Tamindir.com",
	"desc" : "Bilgisayar programları, mobil uygulamalar, web servisleri, pc konsol oyunları, video incelemele... Moreri ve blog yazıları ile Türkçe teknoloji portalı sitesidir. Türkiye'deki en büyük indirme platformudur. English: Tamindir.com is Turkish technology portal with Computer softwares, mobile applications , web services , PC and console games , video review and blogs.The biggest platform in Turkey about downloding.",
	"size" : "112"
},
{
	
	"name" : "Wordpress.org",
	"desc" : "A semantic personal publishing platform with a focus on aesthetics, web standards, and usability.y.",
	"size" : "113"
},
{
	
	"name" : "Mail.ru",
	"desc" : "Портал Mail.Ru (проект Mail.Ru Group) – самый популярный сайт рунета (30,452 млн. пользователей... More, TNS январь 2012 г.), запущен 15 октября 1998г. Предлагает пользователям доступ к широкой линейке сервисов: от социальных сетей, мессенджеров и игр, до погоды и курса валют. Является точкой входа в самую популярную электронную почту рунета, входящую в ТОП-5 мировых почтовых сервисов.",
	"size" : "114"
},
{
	
	"name" : "Cnnturk.com",
	"desc" : "CNN Türk haber televizyonunun resmi Internet sitesi. Siyasetten ekonomiye, spordan modaya, tekn... Moreolojiden kültür-sanata kadar tüm haberleri ve son dakika gelişmelerini videolarıyla ziyaretçilerine anında ulaştırıyor. Ayrıca, TV'de yayınlanan pr",
	"size" : "115"
},
{
	
	"name" : "Paypal.com",
	"desc" : "Online payment service for individuals and merchants. Allows users to send money and bills to a... Morenyone with e-mail.",
	"size" : "116"
},
{
	
	"name" : "Webmastersitesi.com",
	"desc" : "Web geliştirme ve arama motoru optimizasyonu ile ilgili paylaşımlar yapılıyor.",
	"size" : "117"
},
{
	
	"name" : "Chip.com.tr",
	"desc" : "CHIP Online içinde Testler, teknoloji haberleri, PC dünyasi, dizüstü bilgisayarlar, avuçiçi bil... Moregisayarlar, dijital kameralar ve yazilim haberlerini bulabilir, geniş forumlarımızdan faydalanabilir ve PC sorunlarinizi çözebilirsiniz..",
	"size" : "118"
},
{
	
	"name" : "Hepsibahis3.com",
	"desc" : " ",
	"size" : "119"
},
{
	
	"name" : "Kanald.com.tr",
	"desc" : "Kanal D televizyonunun resmi Internet sitesidir. Diziler ve programlar hakkında her türlü video... More, resim ve bilgilerin yanısıra oyun, eğlence, kadın, çocuk, vb gibi bir çok portal içeriğiyle ziyaretçilerine zengin çeşitlilik sunmaktadır.",
	"size" : "120"
},
{
	
	"name" : "Iha.com.tr",
	"desc" : "Güncel haberler, video ve fotogalerileri ile, İhlas Haber Ajansının Kurumsal Web Sitesi. Türkiy... Moreenin yorumsuz haber portalı",
	"size" : "121"
},
{
	
	"name" : "Googleusercontent.com",
	"desc" : " ",
	"size" : "122"
},
{
	
	"name" : "Sayyac.com",
	"desc" : "Web sitelerinin günlük, haftalık ve aylık ziyaretçi istatistiklerini ülke, tarayıcı ve arama mo... Moretorları gibi özelliklerine göre tutan web sitesi.",
	"size" : "123"
},
{
	
	"name" : "Akbank.com",
	"desc" : "Offers consumer, commercial and international trade finance products and services through its c... Moreountrywide network.",
	"size" : "124"
},
{
	
	"name" : "Ebay.com",
	"desc" : "International person to person auction site, with products sorted into categories.",
	"size" : "125"
},
{
	
	"name" : "Hurriyetemlak.com",
	"desc" : "Emlak sektörü ile ilgili haberlere, ev ,arsa, işyeri ilanlarına ve emlak ofislerine ulaşabilirs... Moreiniz.",
	"size" : "126"
},
{
	
	"name" : "Amkspor.com",
	"desc" : " ",
	"size" : "127"
},
{
	
	"name" : "Yemeksepeti.com",
	"desc" : "Yemek ve paket servis dendiğinde ilk akla gelen, Türkiye’nin online yemek siparişi portalı. Piz... Moreza, lahmacun, sandviç, kebap, döner, hamburger ve diğer yemek siparişlerinizi en hızlı ve en kolay şekilde kredi kartı ve ekstra ücret ödemeden verebilirsiniz.",
	"size" : "128"
},
{
	
	"name" : "Bugun.com.tr",
	"desc" : "Bugün Gazetesi haber sitesinde Türkiye ve dünyadan tüm önemli haberleri, sıcak gelişmeleri okuy... Moreabilir, üye olabilir, yorum yazabilirsiniz.",
	"size" : "129"
},
{
	
	"name" : "Bestusefuldownloads.com",
	"desc" : " ",
	"size" : "130"
},
{
	
	"name" : "Amazon.com",
	"desc" : "Amazon.com seeks to be Earth's most customer-centric company, where customers can find and disc... Moreover anything they might want to buy online, and endeavors to offer its customers the lowest possible prices. Site has numerous personalization features and services including one-click buying, extensive customer and editorial product reviews, gift registries, gift certificates, wish lists, restaurant and movie listings, travel, and photo processing.",
	"size" : "131"
},
{
	
	"name" : "Fullhdfilmizle.org",
	"desc" : "Full HD Film izleme keyfini ayağınıza getirdik. Online sinema platformumuzda en yeni filmleri y... Moreüksek görüntü kalitesiyle izleme ayrıcalığını yaşayın.",
	"size" : "132"
},
{
	
	"name" : "Rokettube.net",
	"desc" : "Türkiye'nin en büyük en köklü Porno video izleme sitesi.",
	"size" : "133"
},
{
	
	"name" : "Webaslan.com",
	"desc" : "Güncel haberler, dosyalar, makaleler ve mesaj panosu bulunuyor.",
	"size" : "134"
},
{
	
	"name" : "Dha.com.tr",
	"desc" : "Haberlerini ve hizmetlerini sunan ajansın, kurumsal abonelik gerektiren resmi sitesi.",
	"size" : "135"
},
{
	
	"name" : "Sinemalar.com",
	"desc" : "Filmler hakkında bilgiler, haberler, fragmanlar, salonlar ve seanslar.",
	"size" : "136"
},
{
	
	"name" : "Hizlial.com",
	"desc" : "Bilgisayar, Cep Telefonu, Notebook, Televizyon, Kozmetik, Giyim gibi onlarca kategoride binlerc... Moree ürün. Hızlı ve Güvenilir alışverişin online adresi hizlial.com.",
	"size" : "137"
},
{
	
	"name" : "Kadinlarkulubu.com",
	"desc" : "Kadinlarin, paylasimda bulunabildikleri net uzerindeki kadın adina nirengi noktasi. A dan Z ye ... Morekadin. Kadın, Cilt Bakımı, Güzellik, Diyet, Makyaj, Moda, Seks, Evlilik, Gelinlik, Bebek, Magazin, Saç Bakımı, kadın sağlığı basliklari bulunmaktadir.",
	"size" : "138"
},
{
	
	"name" : "Foursquare.com",
	"desc" : "Members note their locations with a mobile phone and can find out where friends are. Recent act... Moreivity, introductory video.",
	"size" : "139"
},
{
	
	"name" : "Godaddy.com",
	"desc" : "Domain registrations and hosting services.",
	"size" : "140"
},
{
	
	"name" : "Posta.com.tr",
	"desc" : "Posta Gazetesi'nin ilk ve tek resmi internet sitesi. Hayata giriş sayfanız. Uluslararası ve yer... Moreel haberler, son dakika haberleri, basın, medya, güncel, spor, siyaset, ekonomi, magazin, sinema, kültür ve sanat, yaşam, astroloji, dünya, eğitim, sağlık, otom",
	"size" : "141"
},
{
	
	"name" : "Ajansspor.com",
	"desc" : "Turkiye'nin bir numarali spor portali. Tum spor haberlerine aninda ulasabileceginiz tek adres.",
	"size" : "142"
},
{
	
	"name" : "Turkiye.gov.tr",
	"desc" : "Elektronik devlet projesi kapsamında, devletin çeşitli kurumlarındaki buroktatik hizmetlerin in... Moreternet üzerinden yapılabilmesine olanak sağlayan site.",
	"size" : "143"
},
{
	
	"name" : "Ask.fm",
	"desc" : " ",
	"size" : "144"
},
{
	
	"name" : "Natro.com",
	"desc" : "Web sitesi barındırma, tasarım ve sunucu kiralama hizmetleri sunuyor.",
	"size" : "145"
},
{
	
	"name" : "Web.tv",
	"desc" : " ",
	"size" : "146"
},
{
	
	"name" : "Kure.tv",
	"desc" : "Şefkat Tepe, Küçük Gelin, Oktay Usta, Ayna, Caillou, İki Dünya Arasında, Nizama Adanmış Ruhlar,... More Küçük Kıyamet, Hıyanet Sarmalı, Osmanlı'da Derin Devlet, Zengin Kız Fakir Oğlan, Seksenler, Böyle Bitmesin, Avrupa Avrupa, Pepee, Pepe, Osmanlı Tokadı, Eski Hikaye",
	"size" : "147"
},
{
	
	"name" : "Teknosa.com",
	"desc" : "Türkiye genelinde mağazalar zincirine sahip şirketin İnternet üzerinden satış sitesi.",
	"size" : "148"
},
{
	
	"name" : "Showhaber.com",
	"desc" : "Showhaber.Com Türkiye ve dünyadan sondakika güncel haberleri, son dakika haberleri, piyasalarda... Moreki son dakika gelişmeler, bilim teknik, Sinema ve televizyondaki gelişmeler, hava durumu bilgileri, müzik, kitap, sağlık sayfaları, online anketler.",
	"size" : "149"
},
{
	
	"name" : "Turkishairlines.com",
	"desc" : "You can buy flight ticket, check in, make reservation, examine flight timetable, read arrivals-... Moredepartures information, make the transactions of the Miles&Smiles from the web site of THY (Turkish Airlines) the biggest airline company of Turkey.",
	"size" : "150"
},
{
	
	"name" : "Onclickads.net",
	"desc" : " ",
	"size" : "151"
},
{
	
	"name" : "Travian.com.tr",
	"desc" : "Oyuncuların, köy yöneticisi olarak oynadıkları tarihi içerikli oyun.",
	"size" : "152"
},
{
	
	"name" : "Tubiba.com",
	"desc" : "Firmalar, devlet kurumları, eğitim kurumları vb. mekanlar ile ilgili bilgiler içeren geniş kaps... Moreamlı bir Türkiye rehberi sitesi.",
	"size" : "153"
},
{
	
	"name" : "Fotomac.com.tr",
	"desc" : "Günlük yayın yapan spor gazetesinin internet baskısı.",
	"size" : "154"
},
{
	
	"name" : "Bc.vc",
	"desc" : "bc.vc is a free URL shortening service with a twist.. you get paid to share your links on the I... Morenternet! Just register for a free account and start shrinking. You get paid for every person that visits your URLs. Example URL for Google: http://bc.vc/1 Place your short urls on Facebook, Twitter, forums, personal websites and any social networking sites.",
	"size" : "155"
},
{
	
	"name" : "Booking.com",
	"desc" : "Worldwide accommodation reservations.",
	"size" : "156"
},
{
	
	"name" : "Tureng.com",
	"desc" : "English-Turkish online dictionary with more than 2,000,000 terms classified into categories and... More pronounced in 3 different (British, American, Australian) English accents by Tureng Translation Company",
	"size" : "157"
},
{
	
	"name" : "Gezginler.net",
	"desc" : "'Gezginler.Net ücretsiz hizmetler, download, javascript, oyunlar, şiir gezgini, ekart, ilanlar ... Moreve ...",
	"size" : "158"
},
{
	
	"name" : "Ziraatbank.com.tr",
	"desc" : "A state owned bank providing a wide variety of banking services, particularly targeting the agr... Moreiculture sector.",
	"size" : "159"
},
{
	
	"name" : "Aksam.com.tr",
	"desc" : "Türkiye'nin haber sayfası! En Güncel Haberler, Son Dakika Haberleri. Güncel Siyaset Ekonomi Dün... Moreya Spor Magazin Teknoloji Sağlık Kültür Sanat Kadın Otomobil Astroloji",
	"size" : "160"
},
{
	
	"name" : "Hizliizlefilm.com",
	"desc" : "Hızlı izle Film online full film seyretme platformumuzda, en yeni filmlerin, görüntü kalite far... Morekını bizimle yaşayın",
	"size" : "161"
},
{
	
	"name" : "Alibaba.com",
	"desc" : "The first business of Alibaba Group, Alibaba.com (www.alibaba.com) is the leading platform for ... Moreglobal wholesale trade serving millions of buyers and suppliers around the world. Through Alibaba.com, small businesses can sell their products to companies in other countries. Sellers on Alibaba.com are typically manufacturers and distributors based in China and other manufacturing countries such as India, Pakistan, the United States and Japan.",
	"size" : "162"
},
{
	
	"name" : "Yurticikargo.com",
	"desc" : " ",
	"size" : "163"
},
{
	
	"name" : "Morhipo.com",
	"desc" : "Pek çok markanın çeşitli oranlardaki indirimlerde satıldığı bir sanal alışveriş sitesidir.... More",
	"size" : "164"
},
{
	
	"name" : "Junbi-tracker.com",
	"desc" : " ",
	"size" : "165"
},
{
	
	"name" : "Ask.com",
	"desc" : "Offers search for web sites, images, news, blogs, video, maps and directions, local search and ... Moreshopping.",
	"size" : "166"
},
{
	
	"name" : "Vodafone.com.tr",
	"desc" : "My Vodafoneda abonelik işlemlerinizi yapmak ve anında kontör yüklemek, cep telefonları,mobil in... Moreternet, 3G, roaming ve size en uygun tarifeler hakkında bilgi almak için vodafone.com.tryi ziyaret edin.",
	"size" : "167"
},
{
	
	"name" : "Aktifhaber.com",
	"desc" : " ",
	"size" : "168"
},
{
	
	"name" : "Anadolu.edu.tr",
	"desc" : " ",
	"size" : "169"
},
{
	
	"name" : "Bigpara.com",
	"desc" : " ",
	"size" : "170"
},
{
	
	"name" : "Itusozluk.com",
	"desc" : " ",
	"size" : "171"
},
{
	
	"name" : "Nesine.com",
	"desc" : " ",
	"size" : "172"
},
{
	
	"name" : "Finansbank.com.tr",
	"desc" : " ",
	"size" : "173"
},
{
	
	"name" : "F5haber.com",
	"desc" : " ",
	"size" : "174"
},
{
	
	"name" : "Ucuzu.com",
	"desc" : "Çeşitli kategorilerde resimli ürün fiyatı karşılaştırmaları sunan bir fiyat karşılaştırma sites... Morei.",
	"size" : "176"
},
{
	
	"name" : "Hurriyettv.com",
	"desc" : " ",
	"size" : "177"
},
{
	
	"name" : "Clkmon.com",
	"desc" : "RevenueHits is an international Ad network providing Internet publishers with profitable traffi... Morec monetization solutions and brand advertisers with premium audience reach. You can increase your ad revenues today by monetizing or advertising your website with RevenueHits!",
	"size" : "178"
},
{
	
	"name" : "Adobe.com",
	"desc" : "Developers of software solutions for graphic designers and professional publishers, products in... Moreclude Illustrator, Photoshop, Premiere, After Effects, LiveMotion, InDesign, Studio, FrameMaker, PhotoDeluxe and several others. Also develops third party plugins.",
	"size" : "179"
},
{
	
	"name" : "Deviantart.com",
	"desc" : "Gallery of digital works submitted by members.",
	"size" : "180"
},
{
	
	"name" : "Uzmantv.com",
	"desc" : "Çeşitli konuların uzmanları merak edilen sorulara görüntülü cevap veriyor.",
	"size" : "181"
},
{
	
	"name" : "Araskargo.com.tr",
	"desc" : "Genel kargo hizmetleri; sitede kargo takip servisi de yer almaktadır.",
	"size" : "182"
},
{
	
	"name" : "Flypgs.com",
	"desc" : "Company profile, travel information, online booking, and contact details. [Multi-Lingual]",
	"size" : "183"
},
{
	
	"name" : "Eleman.net",
	"desc" : "\"Türkiye'nin iş ilanları sitesi\" sloganıyla 2005 yılından bu yana iş arayana iş, eleman arayana... More eleman bulmaktadır.",
	"size" : "184"
},
{
	
	"name" : "Mgm.gov.tr",
	"desc" : " ",
	"size" : "185"
},
{
	
	"name" : "Statcounter.com",
	"desc" : "Detailed visitor statistics and a choice of graphical counters. An invisible counter is also av... Moreailable.",
	"size" : "186"
},
{
	
	"name" : "Tuttur.com",
	"desc" : "Spor Toto ve İddaa yasal bayisi olan site aracılığı ile şans oyunları oynanabilir.",
	"size" : "187"
},
{
	
	"name" : "Webrazzi.com",
	"desc" : "Turkish blog dedicated to internet start-ups and Web 2.0 sector.",
	"size" : "188"
},
{
	
	"name" : "Turkiyegazetesi.com.tr",
	"desc" : "Günlük gazetenin haberleri ve köşe yazıları.",
	"size" : "189"
},
{
	
	"name" : "Sikayetvar.com",
	"desc" : "Ürün ve hizmetlere yönelik her türlü şikayet ve övgüler yayınlanıp çözüm takibi yapılabilir, hu... Morekuki öneriler alınabilir.",
	"size" : "190"
},
{
	
	"name" : "Twitch.tv",
	"desc" : "Platform that allows players to livestream their video game play and viewers can chat in real-t... Moreime. Also offers recorded broadcasts. Lists channels by game name and viewer counts.",
	"size" : "191"
},
{
	
	"name" : "Turkcealtyazi.org",
	"desc" : "Türkçe altyazı, yeni film ve dizi altyazıları, ayrıntılı film bilgileri, afişleri, fragmanları,... More çevirmenleri ve vizyon filmlerini içeriyor.",
	"size" : "192"
},
{
	
	"name" : "Gold.com.tr",
	"desc" : "Gold Bilgisayar, notebook, cep telefonu, lcd tv, fotoğraf makinası, beyaz eşya gibi bir çok ürü... Moren Türkiye'nin teknoloji marketinde",
	"size" : "193"
},
{
	
	"name" : "Tvyo.com",
	"desc" : "tvyo ile ücretsiz izle. Full HD kalitesinde yerli yabancı diziler, son bölümleri, vizyondaki fi... Morelmler, spor kanalları, müzik klipleri hepsi Tvyo'da.",
	"size" : "194"
},
{
	
	"name" : "Piramithaber.com",
	"desc" : "Türkiye Ve dünya'dan Anlık,Oğlu dakika, Gündem, Ekonomi, Spor, Sağlık, Kültür-Sanat, Yaşam Ve D... Moreaha Birçok Şeyi Bulabileceğiniz Güncel Haber Sitesi....",
	"size" : "195"
},
{
	
	"name" : "Rotahaber.com",
	"desc" : "Türkiye ve dünya gündemi yanı sıra güncel, ekonomik, spor, kültür-sanat, medya, magazin, katego... Morerileri altında haberler yayınlanmaktadır.",
	"size" : "196"
},
{
	
	"name" : "Beyazperde.com",
	"desc" : "Güncel sinema haberleri, vizyona yeni giren filmlerin detaylı tanıtımları, sinema seansları, fo... Morerumlar, yarışmalar.",
	"size" : "197"
},
{
	
	"name" : "Vakifbank.com.tr",
	"desc" : "1954 yılında kurulan banka, özellikle bireysel kredi, ticari kredi, ve yatırım bankacılığı alan... Morelarında çalışmaktadır.",
	"size" : "198"
},
{
	
	"name" : "Medyanetads.com",
	"desc" : " ",
	"size" : "199"
},
{
	
	"name" : "Aa.com.tr",
	"desc" : "Ajansın haberlerini yayınladığı resmi internet sitesi.",
	"size" : "200"
},
{
	
	"name" : "Sgk.gov.tr",
	"desc" : "Kurumdan duyurular, istatistiksel bilgiler ve sağlık reformu hakkında bilgilerin yanı sıra; eme... Morekli, çalışan ve işveren sayfaları mevcut.",
	"size" : "201"
},
{
	
	"name" : "Bukombin.com",
	"desc" : " ",
	"size" : "202"
},
{
	
	"name" : "Haber3.com",
	"desc" : "Haber3.com \"Türkiye'nin Haber Sitesi\" olarak 2001 yılından bu yana yayında. Türkiye’nin ilk bağ... Moreımsız haber sitelerinden biri olarak kurulan Haber3.com'da 24 saat ilkeli, hızlı, dürüst, tarafsız ve saygılı habercilik anlayışıyla hizmet veriyor.",
	"size" : "203"
},
{
	
	"name" : "Fbcdn.net",
	"desc" : "People use Facebook to keep up with friends, upload an unlimited number of photos, share links ... Moreand videos, and learn more about the people they meet. Anyone can join Facebook All that&apos;s needed to join Facebook is a valid email address. To connect with coworkers or classmates, use your school or work email address to register. Once you register, join a regional network to connect with the people in your area. ...",
	"size" : "204"
},
{
	
	"name" : "Amung.us",
	"desc" : "Real-time stats for your website or blog.",
	"size" : "205"
},
{
	
	"name" : "Halkbank.com.tr",
	"desc" : "Orta ve küçük ölçekli girişimler ve girişimciler için kredi sağlamak konusunda uzmanlaşmış devl... Moreet bankası.",
	"size" : "206"
},
{
	
	"name" : "Superonline.net",
	"desc" : "Bireysel servis sağlayıcı ve hizmet sayfaları.",
	"size" : "207"
},
{
	
	"name" : "T24.com.tr",
	"desc" : "Bağmsız İnternet Gazetesi",
	"size" : "208"
},
{
	
	"name" : "Bilyoner.com",
	"desc" : "Türkiye nin yasal şans oyunları platformu, Spor Toto Teşkilatı, Türkiye Jokey Kulübü ve Milli P... Moreiyango nun sözleşmeli sanal bayisi! Kolayca üye olun, anlaşmalı bankalardan para transferiniz anında gerçekleşsin, İddaa, At Yarışı, Spor Toto yu internetten, cep telefonundan, Digitürk ten kolay, güvenli ve hızlı oynayın. İstatistikler, canlı sonuçlarla bilginizi, hazır kuponlarla şansınızı arttırın!",
	"size" : "209"
},
{
	
	"name" : "Limango.com.tr",
	"desc" : "limango üst düzey markaları avantajlı fiyatlar ile yalnızca üyelerine sunan, kapalı devre alışv... Moreeriş sistemidir. limango, tekstil ürünleri ağırlıklı olmak üzere, aksesuar, ev eşyası ve ihtiyaç duyulabilecek her türlü ürün çeşitliliğine sahip 'Private Shopping' konseptini tüketici ile buluşturmaktadır. limango bir Otto Group şirketidir.",
	"size" : "210"
},
{
	
	"name" : "Bicaps.net",
	"desc" : " ",
	"size" : "211"
},
{
	
	"name" : "Qtrax.com",
	"desc" : "Qtrax is a free and legal downloading and streaming music service.",
	"size" : "212"
},
{
	
	"name" : "Avea.com.tr",
	"desc" : "Türkiye nin en genç ve yenilikçi mobil iletişim operatörü Avea nın resmi sitesi",
	"size" : "213"
},
{
	
	"name" : "Egitimnerede.com",
	"desc" : "Her şey eğitim için, eğitim için her şey.",
	"size" : "214"
},
{
	
	"name" : "Neobux.com",
	"desc" : "NeoBux excels in providing new business solutions as a Paid-to-Click service where users can mu... Moreltiply their earnings just by viewing advertisements. Advertisers benefit from the best quality/price ratio and the years of experience NeoBux has so that they can convert their advertising campaigns into successful ones.",
	"size" : "215"
},
{
	
	"name" : "Filmizlesene.com.tr",
	"desc" : " ",
	"size" : "216"
},
{
	
	"name" : "Ptt.gov.tr",
	"desc" : " ",
	"size" : "217"
},
{
	
	"name" : "Habervaktim.com",
	"desc" : "Son dakika haber ve güncel haberlere habervaiktim.com farkıyla ulaşın.",
	"size" : "218"
},
{
	
	"name" : "Pornhub.com",
	"desc" : "Please contact dice[/at/]pornhub[/dot/]com for any inquiries.",
	"size" : "219"
},
{
	
	"name" : "Trthaber.com",
	"desc" : "Yayınlanan güncel haberler ve canlı yayın izleme imkanı ile fotoğraf ve video galerileri bulunu... Moreyor.",
	"size" : "220"
},
{
	
	"name" : "Twimg.com",
	"desc" : " ",
	"size" : "221"
},
{
	
	"name" : "Iyinet.com",
	"desc" : "Türkiye'nin ilk ve en büyük webmaster forumu. Kalite, üst düzey bilgiler ve birbirinden çok bil... Moregili üyelerin bir arada bulunduğu forum.",
	"size" : "222"
},
{
	
	"name" : "Mediamarkt.com.tr",
	"desc" : " ",
	"size" : "223"
},
{
	
	"name" : "Ahaber.com.tr",
	"desc" : "Yayın akışı hakkında bilgiler, güncel haberler, canlı yayın ve iletişim sayfası bulunuyor.... More",
	"size" : "224"
},
{
	
	"name" : "Atv.com.tr",
	"desc" : "Turkuvaz Media Digital Tarafından Hazırlanan site, ATV de yayınlanan çeşitli programların tanıt... Moreımları ve yayın akışı bilgileri ile birlikte yayını canlı olarak internetten izleme olanağı sunuyor.",
	"size" : "225"
},
{
	
	"name" : "Kraloyun.com",
	"desc" : "Türkiye'nin lider oyun sitesi KralOyun.com'a hoşgeldiniz. 7'den 70'e her yaş grubunun ziyaret e... Morettiği sitemizde, 10.000'den fazla oyun bulunuyor. Her gün eklenen oyunlarımız, içerik denetiminden geçerek ekleniyor. Oyun içeriğimiz; kızlar için yemek, pasta, giysi, bebek ve garson oyunlarını kapsıyor. Erkek oyuncularımız için de yarış, motor, dövüş ve futbol oyunları bulunuyor. Yetişkin oyuncularımız da bilardo, iskambil, balon patlatma, çiftlik ve yönetim oyunları ile güzel vakit geçirebilirler. Tüm bunları KralOyun Alemi'ne üye olarak arkadaşlarınla berabe",
	"size" : "226"
},
{
	
	"name" : "Fuub.net",
	"desc" : "Web tasarım, e-ticaret, web hosting, hazır sistemler vb konularda fikir alışverişi ile güçlendi... Morerilen webmaster platformu.",
	"size" : "227"
},
{
	
	"name" : "Kliksa.com",
	"desc" : " ",
	"size" : "228"
},
{
	
	"name" : "Zamunda.net",
	"desc" : " ",
	"size" : "229"
},
{
	
	"name" : "Bimeks.com.tr",
	"desc" : "Masaüstü bilgisayar, notebook, avuçiçi bilgisayar, yazıcılar ve yazılım satış hizmetleri.... More",
	"size" : "230"
},
{
	
	"name" : "Yenibiris.com",
	"desc" : "İş ara, bul ve kariyer yap! İş arıyorum diyenler; iş ilanlarına bakmak, eleman arıyorum diyenle... Morer; aradığı elemanı bulmak için en kolay adres Yenibiris.com!",
	"size" : "231"
},
{
	
	"name" : "Doviz.com",
	"desc" : "Serbest piyasa kurları ve bankalara ait döviz kurlarına ulaşılabilir.",
	"size" : "232"
},
{
	
	"name" : "Gmail.com",
	"desc" : "Web mail.",
	"size" : "233"
},
{
	
	"name" : "Takvim.com.tr",
	"desc" : "Turkuvaz Media Digital Tararından yayına verilen Takvim gazetesinin web sitesi.",
	"size" : "234"
},
{
	
	"name" : "Fotospor.com",
	"desc" : "Türkiye ve Dünyadan futbol haberleri, eleştirmen makaleleri ve spor magazin bölümü yer alıyor.... More",
	"size" : "235"
},
{
	
	"name" : "Letitbit.net",
	"desc" : "LetItBit.net это совершенно бесплатный интернет хостинг. ...",
	"size" : "236"
},
{
	
	"name" : "Ulkehaber.com",
	"desc" : " ",
	"size" : "237"
},
{
	
	"name" : "Addthis.com",
	"desc" : "Launched in September 2006, AddThis is the #1 bookmarking and sharing button on the Internet. A... MoreddThis has become the standard button for bookmarking and sharing . The AddThis button spreads your content across the Web by making it easier for your visitors to bookmark and share it with other people, again…and again…and again. This simple yet powerful button is very easy to install and provides valuable Analytics about the bookmarking and sharing activity of your users. ...",
	"size" : "238"
},
{
	
	"name" : "Adf.ly",
	"desc" : "Shorten your links and earn money for each visitor! Works great on blogs, forums, Twitter, Face... Morebook",
	"size" : "239"
},
{
	
	"name" : "7bets10.com",
	"desc" : " ",
	"size" : "240"
},
{
	
	"name" : "Secretcv.com",
	"desc" : "Çeşitli sektörlerden eleman arama ilanlarının yer aldığı iş arama sitesi.",
	"size" : "241"
},
{
	
	"name" : "Sacitaslan.com",
	"desc" : "Magazin, Medya, Ünlüler, Cemiyet, Spor, Siyaset... Güncel Haber Portalı",
	"size" : "242"
},
{
	
	"name" : "Whois.com.tr",
	"desc" : "Domain name and IP Availability, whois and extended whois, for all domains",
	"size" : "243"
},
{
	
	"name" : "Downloadfilessaver.com",
	"desc" : " ",
	"size" : "244"
},
{
	
	"name" : "Domaintools.com",
	"desc" : "Domain name search tool allows wildcard search of current and deleted/expired whois domains.",
	"size" : "245"
},
{
	
	"name" : "Seslisozluk.net",
	"desc" : "Turkish-English, English-Turkish options. 120,000 words with Hear Word option. Detailed explana... Moretion of both English and Turkish meanings with usage examples.",
	"size" : "246"
},
{
	
	"name" : "Imageshack.us",
	"desc" : "ImageShack® is a free image hosting solution. It can be used to share pictures with friends, as... More well as post images on message boards and blogs. It can also be used to direct link images from your personal website or online auction. And best of all, it's completely free.",
	"size" : "247"
},
{
	
	"name" : "Arabam.com",
	"desc" : "Otomobil, motosiklet ve motor sporları ile ilgili haberler; araç testleri, danışman bölümü ve i... Morekinci el ilanları yer alıyor.",
	"size" : "248"
},
{
	
	"name" : "Media.tumblr.com",
	"desc" : " ",
	"size" : "249"
},
{
	
	"name" : "Istanbulbilisim.com.tr",
	"desc" : "Cep Telefonu, Notebook, Tablet PC, LED TV, Beyaz Eşya ve Küçük Ev aletleri gibi bir çok ürün İs... Moretanbul Bilişim'de",
	"size" : "250"
},
{
	
	"name" : "Canadaalltax.com",
	"desc" : " ",
	"size" : "251"
},
{
	
	"name" : "Codecanyon.net",
	"desc" : " ",
	"size" : "252"
},
{
	
	"name" : "W3schools.com",
	"desc" : " ",
	"size" : "253"
},
{
	
	"name" : "Denizbank.com",
	"desc" : "Bireysel Bankacilik, Kurumsal Bankacilik, Ticari Bankacılık alanında hizmet veren Türkiyenin 6.... More en büyük özel bankası.",
	"size" : "254"
},
{
	
	"name" : "Dizist.com",
	"desc" : " ",
	"size" : "255"
},
{
	
	"name" : "Komedi.com",
	"desc" : " ",
	"size" : "256"
},
{
	
	"name" : "Haber61.net",
	"desc" : "Haberin NET adresi",
	"size" : "257"
},
{
	
	"name" : "Sol.org.tr",
	"desc" : "Türkiye ve Dünya'daki gelişmelere soL'dan bakın",
	"size" : "258"
},
{
	
	"name" : "Ziraat.com.tr",
	"desc" : " ",
	"size" : "259"
},
{
	
	"name" : "Dr.com.tr",
	"desc" : "Kitaptan müziğe, filmden elektroniğe, oyundan hobiye, hediyelik eşyadan kırtasiyeye, geniş ürün... More seçenekleri sunan D&R, toplumu kitap okumaya, müzik dinlemeye, film izlemeye özendirerek üstlendiği sosyal sorumluluk görevini de yerine getiriyor. D&R, eğlenc",
	"size" : "260"
},
{
	
	"name" : "Beyazgazete.com",
	"desc" : "Türkiye'nin en büyük ve en geniş haber portalı. Siyaset, ekonomi, spor haberleri ve güncel habe... Morerler yer alıyor.",
	"size" : "261"
},
{
	
	"name" : "Files.wordpress.com",
	"desc" : " ",
	"size" : "262"
},
{
	
	"name" : "Kitapyurdu.com",
	"desc" : "Kitapla buluşmanın en kolay yolu",
	"size" : "263"
},
{
	
	"name" : "Ibb.gov.tr",
	"desc" : "Sitede belediye ve hizmetlerinin tanitimi, projeler, yatirimlar,bütçe ile ilgili bilgiler,günce... Morel yerel haberler, kent rehberi, basin bultenleri, ihale ilanlari, sehir tiyatrolari ile ayrıntili bilgi,on-line rezervasyon ve bilet satisi ile sehrin bir cok yerinden alinan canli kamera goruntuleri yer almaktadir.",
	"size" : "264"
},
{
	
	"name" : "Youtube-mp3.org",
	"desc" : " ",
	"size" : "265"
},
{
	
	"name" : "Anyoption.com",
	"desc" : "Binary Options Trading Platform: Online Binary Options Trading on Forex, Indices, Commodities &... More Currencies. No commission! 70% guaranteed return & 15% loss protection",
	"size" : "266"
},
{
	
	"name" : "Uploaded.net",
	"desc" : "No-registration upload of files up to 250MB. Not available in some countries.",
	"size" : "267"
},
{
	
	"name" : "Github.com",
	"desc" : "GitHub is the best place to share code with friends, co-workers, classmates, and complete stran... Moregers. Over four million people use GitHub to build amazing things together.",
	"size" : "268"
},
{
	
	"name" : "Mediafire.com",
	"desc" : "MediaFire is the simplest way for businesses, professionals, and individuals to host files and ... Moreshare them with others.",
	"size" : "269"
},
{
	
	"name" : "Gib.gov.tr",
	"desc" : " ",
	"size" : "270"
},
{
	
	"name" : "Teb.com.tr",
	"desc" : "2005 yılında BNP Paribas ile ortak olan TEB 1927 yılında kurulmuş olup, bireysel, işletme, tica... Moreri, kurumsal ve özel bankacılık alanlarında faaliyet göstermektedir.",
	"size" : "271"
},
{
	
	"name" : "Nediyor.com",
	"desc" : "Gündemdeki ünlülerin gündemdeki haberler için yorumları sadece nediyor.com'da birarada.",
	"size" : "272"
},
{
	
	"name" : "Kizlarsoruyor.com",
	"desc" : "KizlarSoruyor.com, kadın ve erkeğin bakış açısından hayata dair her soruya cevaplar aranan bir ... Moresosyal paylaşım topluluğudur. 2011'de kurulan site, 2007'de aynı ekibin ABD'de kurduğu GirlsAskGuys.com platformunun Türkçe versiyonudur. Topluluk paylaşıml",
	"size" : "273"
},
{
	
	"name" : "Fullprogramlarindir.com",
	"desc" : "Full Program İndir (Tamsürüm) full programlar indir Ücretsiz Güncel Full Program arşivi Film in... Moredir Apk Android Tam oyun indir yandex Tek link hızlı indir full programlar",
	"size" : "274"
},
{
	
	"name" : "Turktelekom.com.tr",
	"desc" : "Türkiye'nin tek sabit telefon operatörü olarak hizmet veren kurumun sitesinde tarife ve servis ... Morebilgileri yer alıyor.",
	"size" : "275"
},
{
	
	"name" : "Searchandseek.com",
	"desc" : " ",
	"size" : "276"
},
{
	
	"name" : "Millipiyango.gov.tr",
	"desc" : "İdarenin tarihçesi ve yapısı, çeşitli şans oyunları ile ilgili bilgiler ve çekiliş sonuçları ye... Morer almaktadır.",
	"size" : "277"
},
{
	
	"name" : "Onlinefilmizleten.com",
	"desc" : "Türkçe dublaj ve altyazılı filmleri tek parça, full hd ve bedava izle yebileceğiniz online film... More izle me sitesi.",
	"size" : "278"
},
{
	
	"name" : "Emlakkulisi.com",
	"desc" : "Emlak ve gayrimenkul sektöründen gazeteci ve yazarların sektör ile ilgili güncel haberlerinin y... Moreayınlandığı ve sit editörlerinden yardım alınabiliniyor.",
	"size" : "279"
},
{
	
	"name" : "Prntscr.com",
	"desc" : " ",
	"size" : "280"
},
{
	
	"name" : "Harikadizi1.com",
	"desc" : " ",
	"size" : "281"
},
{
	
	"name" : "Firmasec.com",
	"desc" : " ",
	"size" : "282"
},
{
	
	"name" : "Shutterstock.com",
	"desc" : "Royalty-free photography for web or print, subscription model.",
	"size" : "283"
},
{
	
	"name" : "Livejasmin.com",
	"desc" : "The World's #1 Most Visited Video Chat Community.",
	"size" : "284"
},
{
	
	"name" : "Flickr.com",
	"desc" : "Picture galleries available with chat, groups, and photo ratings.",
	"size" : "285"
},
{
	
	"name" : "Wikimedia.org",
	"desc" : " ",
	"size" : "286"
},
{
	
	"name" : "Ajanshaber.com",
	"desc" : "İnternet Haber Portalı. En doğru, en güncel habercilik.",
	"size" : "287"
},
{
	
	"name" : "Hastanerandevu.gov.tr",
	"desc" : " ",
	"size" : "288"
},
{
	
	"name" : "Yokboylebirsey.com.tr",
	"desc" : " ",
	"size" : "289"
},
{
	
	"name" : "Torrentz.eu",
	"desc" : " ",
	"size" : "290"
},
{
	
	"name" : "Mansettv.com",
	"desc" : "Haberin özel merkezi | Haberdar olmak için Mansettv.com",
	"size" : "291"
},
{
	
	"name" : "Bbc.co.uk",
	"desc" : "The BBC Homepage - Your gateway to BBC Online",
	"size" : "292"
},
{
	
	"name" : "Sourceforge.net",
	"desc" : "Resources for open-source developers and a directory of in-development open-source software.",
	"size" : "293"
},
{
	
	"name" : "Imgim.com",
	"desc" : " ",
	"size" : "294"
},
{
	
	"name" : "Gemius.com.tr",
	"desc" : " ",
	"size" : "295"
},
{
	
	"name" : "Gercekgundem.com",
	"desc" : " ",
	"size" : "296"
},
{
	
	"name" : "Leagueoflegends.com",
	"desc" : "Official site. Features, media, screenshots, FAQs, and forums.",
	"size" : "297"
},
{
	
	"name" : "Sadecehosting.net",
	"desc" : " ",
	"size" : "298"
},
{
	
	"name" : "Milliyetemlak.com",
	"desc" : "Sahibinden veya emlakçılardan satılık ve kiralık emlak ilanları ücretsiz olarak yayınlanıyor.... More",
	"size" : "299"
},
{
	
	"name" : "Reddit.com",
	"desc" : "User-generated news links. Votes promote stories to the front page.",
	"size" : "300"
},
{
	
	"name" : "E-destek.com",
	"desc" : " ",
	"size" : "301"
},
{
	
	"name" : "Youtube-gir.com",
	"desc" : " ",
	"size" : "302"
},
{
	
	"name" : "9gag.com",
	"desc" : "User generated funny pictures and videos with commenting and ratings. Content can be sorted acc... Moreording to popularity.",
	"size" : "303"
},
{
	
	"name" : "Bkm.com.tr",
	"desc" : " ",
	"size" : "304"
},
{
	
	"name" : "Popads.net",
	"desc" : " ",
	"size" : "305"
},
{
	
	"name" : "Canliradyodinle.com",
	"desc" : "Internet üzerinden ulusal ve popüler radyo kanallarını dinleme sitesi.Türkiye'nin ençok tercih ... Moreedilen radyo dinleme sitesi CanliRadyoDinle.com",
	"size" : "306"
},
{
	
	"name" : "M2newmedia.com",
	"desc" : " ",
	"size" : "307"
},
{
	
	"name" : "Seohocasi.com",
	"desc" : "SEO hakkında bilgiler veren makale ve dersler içeren güncel seo blogu.",
	"size" : "308"
},
{
	
	"name" : "Aeriagames.com",
	"desc" : " ",
	"size" : "309"
},
{
	
	"name" : "59saniye.com",
	"desc" : " ",
	"size" : "310"
},
{
	
	"name" : "Samsung.com",
	"desc" : "Manufactures TVs, digital cameras, DVDs, VCRs and audio systems.",
	"size" : "311"
},
{
	
	"name" : "Ttnetmuzik.com.tr",
	"desc" : "TTNET ADSL abonelerinin ücretsiz olarak Türkçe müzik eserlerini indirebileceği ve çevrimiçi din... Moreleyebileceği portal.",
	"size" : "312"
},
{
	
	"name" : "Nedir.com",
	"desc" : " ",
	"size" : "313"
},
{
	
	"name" : "Conduit.com",
	"desc" : "Free customizable toolbar to stay connected to users even when they are surfing other websites.",
	"size" : "314"
},
{
	
	"name" : "Yandex.ru",
	"desc" : "Поиск информации в интернете с учетом русской морфологии, возможность регионального уточнения. ... MoreПараллельный поиск по новостям, картинкам, товарам, блогам, адресам организаций.",
	"size" : "315"
},
{
	
	"name" : "Ytpara.com",
	"desc" : "Youtube Kazanc Destek Forumu",
	"size" : "316"
},
{
	
	"name" : "Digiturkplay.com.tr",
	"desc" : " ",
	"size" : "317"
},
{
	
	"name" : "Kuveytturk.com.tr",
	"desc" : "Bireysel, kurumsal ve uluslararası bankacılık hizmetleri sunan bankanın sitesinde; kurumsal bil... Moregiler, şubeler ve internet bankacılığı hizmetlerine erişebilirsiniz.",
	"size" : "318"
},
{
	
	"name" : "Boun.edu.tr",
	"desc" : "Located in Istanbul. Bogazici University is among the most wanted universities in Turkey.",
	"size" : "319"
},
{
	
	"name" : "Canliskor.com",
	"desc" : "Ayrıntılı puan durumlarına ve turnuva eşleşmelerine, canlı maç merkezine ve oran karşılaştırmal... Morearına yer veren Türkiye pazarındaki en kapsamlı canlı skor hizmeti.",
	"size" : "320"
},
{
	
	"name" : "Biletix.com",
	"desc" : "Online spor, konser, sanat etkinliği ve sinema bileti satış sistemi.",
	"size" : "321"
},
{
	
	"name" : "Inciswf.com",
	"desc" : " ",
	"size" : "322"
},
{
	
	"name" : "Cihan.com.tr",
	"desc" : "Global bir Türk ajansının günlük politika, spor ve adli haber özetlerini yayınladığı, abonelik ... Morede gerektiren internet sayfası.",
	"size" : "323"
},
{
	
	"name" : "Nefisyemektarifleri.com",
	"desc" : "Çeşitli pratik yemek tariflerinin yer aldığı web günlüğü.",
	"size" : "324"
},
{
	
	"name" : "Enpara.com",
	"desc" : " ",
	"size" : "325"
},
{
	
	"name" : "Ceviz.net",
	"desc" : "Bilişim teknolojileri ile ilgili makaleler, haberler ve forum barındıran site.",
	"size" : "326"
},
{
	
	"name" : "Netd.com",
	"desc" : " ",
	"size" : "327"
},
{
	
	"name" : "Gazeteoku.com",
	"desc" : "Türkiye'deki tüm gazeteler ve haber sitelerinin manşet haberlerini, manşet sayfalarına GazeteOk... Moreu.com'dan ulaşabilirsiniz.",
	"size" : "328"
},
{
	
	"name" : "Mozilla.org",
	"desc" : "Official website with information and downloads.",
	"size" : "329"
},
{
	
	"name" : "Hdfilmsitesi.org",
	"desc" : " ",
	"size" : "330"
},
{
	
	"name" : "Dmi.gov.tr",
	"desc" : "Features detailed statistics and weather predictions of Turkey as well as Europe, The Balkans, ... MoreCentral Asia.",
	"size" : "331"
},
{
	
	"name" : "Teknokulis.com",
	"desc" : "Bilgisayar üzerine haberler, donanım incelemeleri ve özel dosya konuları ile ilgili gelişmelere... More yer veriliyor.",
	"size" : "332"
},
{
	
	"name" : "Technopat.net",
	"desc" : "Teknoloji tutkunu Technopatların ortak adresi: Technopat.net! Güncel teknoloji, internet, donan... Moreım, yazılım, oyun ve daha fazlası haberlerle, pratik bilgiler ve rehberler ile Technopat'ta...",
	"size" : "333"
},
{
	
	"name" : "Gemius.pl",
	"desc" : "Monitorowanie i analiza aktywności i profilu internautów, analiza skuteczności kampanii reklamo... Morewych, realizacja sondaży.",
	"size" : "334"
},
{
	
	"name" : "Archive.org",
	"desc" : "Nonprofit organisation established to preserve Web sites by taking regular \"snapshots\". The Way... Moreback Machine provides links to older versions of a webpage. There are special collections, for example on Web pioneers.",
	"size" : "335"
},
{
	
	"name" : "Tozlugiyim.com.tr",
	"desc" : "Kadın erkek ürünleri, kampanyalar, yeni eklenen ürünler ve iletişim bölümleri yer alıyor.",
	"size" : "336"
},
{
	
	"name" : "Ero-advertising.com",
	"desc" : " ",
	"size" : "337"
},
{
	
	"name" : "Haberinyeri.net",
	"desc" : "Güncel haberler...",
	"size" : "338"
},
{
	
	"name" : "Haber1903.com",
	"desc" : "Dünyanın en çok ziyaret edilen Beşiktaş sitesi. Beşiktaş ile ilgili güncel haberler, özel röpor... Moretajlar ve transfer haberleri.",
	"size" : "339"
},
{
	
	"name" : "Idefix.com",
	"desc" : "Kitap, Müzik ve DVD ürünlerini en uygun fiyatlarla bulmak, çok satan kitaplara ulaşmak, indirim... Moreli kitapları satın almak için en doğru adres",
	"size" : "340"
},
{
	
	"name" : "Vidivodo.com",
	"desc" : "Vidivodo is the leading video sharing and broadcasting website that has stunning features like ... Morevideo mix, direct webcam recording, partner powered channels. Vidivodo aims to reach broader scale of users and provide TV like experience to its subscribers. Stay tuned for the new era of advanced technology Internet video! The company is privately held with funding from Itamae Interactive Technologies and strategically partnered with Punto Yeni Medya Yatirimlari A.S.",
	"size" : "341"
},
{
	
	"name" : "Unutulmazfilmler.com",
	"desc" : "Yıllar geçse bile izledikten sonraki etkisi hala süren o unutulmaz filmlerini sizler için derle... Moredik.",
	"size" : "342"
},
{
	
	"name" : "Ulusalpost.com",
	"desc" : " ",
	"size" : "343"
},
{
	
	"name" : "Diyanet.gov.tr",
	"desc" : "A public institution in the general administration of the secular state, responsible for the pr... Moreactice of Islam and administration of places of worship. Includes a FAQ, collection of legal opinions, publications, and information about their role and activities. [Multilingual]",
	"size" : "344"
},
{
	
	"name" : "Hurpass.com",
	"desc" : " ",
	"size" : "345"
},
{
	
	"name" : "Casualclub.com",
	"desc" : " ",
	"size" : "346"
},
{
	
	"name" : "18exgfs.com",
	"desc" : " ",
	"size" : "347"
},
{
	
	"name" : "Dropbox.com",
	"desc" : "Store, synchronize and share files online with public access. Free version offers up to 16 GB. ... MoreProvides a desktop client for Windows, Mac, and Linux, and has apps for iPhone, iPad, Android, and BlackBerry.",
	"size" : "348"
},
{
	
	"name" : "Oasgames.com",
	"desc" : " ",
	"size" : "349"
},
{
	
	"name" : "Onlinewebstats.com",
	"desc" : " ",
	"size" : "350"
},
{
	
	"name" : "Zaytung.com",
	"desc" : "turkish satire news website.",
	"size" : "351"
},
{
	
	"name" : "Pencere.com",
	"desc" : " ",
	"size" : "352"
},
{
	
	"name" : "Avg.com",
	"desc" : "Antivirus and security software products for home and business users. Free trial downloads. Vir... Moreus and malware protection with firewall, anti-spyware, identity protection modules.",
	"size" : "353"
},
{
	
	"name" : "Ddizi.org",
	"desc" : " ",
	"size" : "354"
},
{
	
	"name" : "Yeppudaa.com",
	"desc" : "Uzak Doğu Kültür Sinema Dizi ve Arkadaşlık Sitesi",
	"size" : "355"
},
{
	
	"name" : "Tff.org",
	"desc" : "Federasyon ve başkan bilgileri, faaliyetler, haberler ve futbol istatistik arşivi içermekte.",
	"size" : "356"
},
{
	
	"name" : "Nedirnedemek.com",
	"desc" : "\"Nedir\"li ve \"ne demek\"li sorulara cevap verebilen çevrimiçi bir sözlük.",
	"size" : "357"
},
{
	
	"name" : "Turkanime.tv",
	"desc" : "Türkçe Dublaj / Altyazılı Anime izleme Portalı",
	"size" : "358"
},
{
	
	"name" : "Hsbc.com.tr",
	"desc" : "Bireysel ve kurumsal bankacılık, online servisler.",
	"size" : "359"
},
{
	
	"name" : "Zippyshare.com",
	"desc" : " ",
	"size" : "360"
},
{
	
	"name" : "Lidyana.com",
	"desc" : "Takı ve aksesuar markalarının ürünleri satılıyor.",
	"size" : "361"
},
{
	
	"name" : "Webssearches.com",
	"desc" : " ",
	"size" : "362"
},
{
	
	"name" : "Zargan.com",
	"desc" : "Ücretsiz Ingilizce Türkçe ve Türkçe Ingilizce sözlük.",
	"size" : "363"
},
{
	
	"name" : "Araba.com",
	"desc" : "Otomobil markalarının alımına ve satışına yönelik ücretsiz ilan sitesi..",
	"size" : "364"
},
{
	
	"name" : "4dsply.com",
	"desc" : " ",
	"size" : "365"
},
{
	
	"name" : "Zizigo.com",
	"desc" : "Çeşitli marka ayakkabı, bot, çizme ve terlik ürünlerinin satışı yapılmaktadır.",
	"size" : "366"
},
{
	
	"name" : "Eurosport.com",
	"desc" : "Latest news from worldwide sport events.",
	"size" : "367"
},
{
	
	"name" : "Tahribat.com",
	"desc" : "Türkiye'nin, yazılım ve internet güvenliği başta olmak üzere bilişim alanında hizmet veren en b... Moreüyük portallarından birisi. Sitenin Forum, Döküman ve Haber bölümleri, Bilişim Terimleri Sözlüğü gibi bölümleride bulunmakta.",
	"size" : "368"
},
{
	
	"name" : "Bilgiustam.com",
	"desc" : "Bilim konuları ve bilişim teknolojileri ağırlıklı makale ve haberlerin yer aldığı kaynak site.... More",
	"size" : "369"
},
{
	
	"name" : "Who.is",
	"desc" : "Give Us Feedback - bluerider.com , tld info , Domain Registration ©2005-2008 Who.is",
	"size" : "370"
},
{
	
	"name" : "Reallifecam.com",
	"desc" : " ",
	"size" : "371"
},
{
	
	"name" : "Cnet.com",
	"desc" : "Reviews, news, and prices on tech products, as well as free downloads and newsletters.",
	"size" : "372"
},
{
	
	"name" : "Xvideos.com",
	"desc" : " ",
	"size" : "373"
},
{
	
	"name" : "Fenerbahce.org",
	"desc" : "Fenerbahce Spor Kulubu Resmi Internet Sitesi",
	"size" : "374"
},
{
	
	"name" : "Soundcloud.com",
	"desc" : "An audio platform that enables sound creators to upload, record, promote and share their origin... Moreally-created sounds",
	"size" : "375"
},
{
	
	"name" : "Ozelhabermedya.com",
	"desc" : " ",
	"size" : "376"
},
{
	
	"name" : "Sozlukspot.com",
	"desc" : " ",
	"size" : "377"
},
{
	
	"name" : "Ihs.com.tr",
	"desc" : "ICANN akredite online alan adı kayıt servisi.",
	"size" : "378"
},
{
	
	"name" : "Php.net",
	"desc" : "Server-side HTML embedded scripting language. It provides web developers with a full suite of t... Moreools for building dynamic websites: native APIs to Apache and other web servers; easy access to MySQL, Sybase, Oracle, and other databases; IMAP; LDAP; HTTP headers and cookies.",
	"size" : "379"
},
{
	
	"name" : "Evidea.com",
	"desc" : "Ev dekorasyonu ve banyo dolapları, evinizi baştan yaratmanın adresi.",
	"size" : "380"
},
{
	
	"name" : "Maxicep.com",
	"desc" : "Güncel teknoloji haberleri, cep telefonu içerikleri, destek forumları ve genel forum alanı bulu... Morenmaktadır..",
	"size" : "381"
},
{
	
	"name" : "Alternatifim.com",
	"desc" : "Your+searchable+lyrics+music+community+with+hottest+Turkish+and+foreign+artists.",
	"size" : "382"
},
{
	
	"name" : "Canlidiziizleyin.com",
	"desc" : " ",
	"size" : "383"
},
{
	
	"name" : "Sweet-page.com",
	"desc" : " ",
	"size" : "384"
},
{
	
	"name" : "Stargundem.com",
	"desc" : "WWW.STARGUNDEM.COM",
	"size" : "385"
},
{
	
	"name" : "Teknolojioku.com",
	"desc" : "Güncel teknoloji haberleri, makaleler ve forum tartışma alanlarını bulabileceğiniz haber sitesi... More.",
	"size" : "386"
},
{
	
	"name" : "Oyunkolu.com",
	"desc" : "Her yaştan insanın oyun oynayabileceği flash oyun sitesi. Kategorilere ayrılmış oyunlar sizleri... More bekliyor, en yeni oyunlar.",
	"size" : "387"
},
{
	
	"name" : "Egitimhane.com",
	"desc" : "Eğitim ve öğretimle ilgilenenler için eğitim kaynakları, planlar, programlar, tartışma forumu. ... MoreBirleştirilmiş sınıflı köy okulu öğretmenleri yardımlaşma sitesi.",
	"size" : "388"
},
{
	
	"name" : "Sporbahis.com",
	"desc" : "Sporbahis.com, İddaa oyunu ile ilgili maç öncesi bilgiler, tahminler sunan, spor gündemini çok ... Moreyakından takip eden, bu gelişmeleri en hızlı ve en önemlisi doğru şekilde kullanıcılarına ulaştırmayı amaçlayan bir web sitesidir",
	"size" : "389"
},
{
	
	"name" : "Tjk.org",
	"desc" : "Türkiye Jokey Kulübü Tarım Bakanlığı ndan aldığı yetki ile Türkiye de at yarışları ve müşterek ... Morebahis düzenlemeye tek yetkili kuruluştur. Resmi yarış programlarına, yarış sonuçlarına, istatistiklere, yarış dünyası ile ilgili güncel haberlere, duyurulara en hızlı ve doğru olarak bu siteden erişebilrsiniz.",
	"size" : "390"
},
{
	
	"name" : "Cimri.com",
	"desc" : "Ürünlerin teknik özellikleri ve fiyatları ile karşılaştırılabileceği alışveriş rehberi.... More",
	"size" : "391"
},
{
	
	"name" : "Gazetea24.com",
	"desc" : "Hem okumak Hem izlemek için... Haber oku, video izle, galeri gez.",
	"size" : "392"
},
{
	
	"name" : "Timeturk.com",
	"desc" : "Türkiye'nin Çok Dilli Uluslararası Haber Portalı",
	"size" : "393"
},
{
	
	"name" : "Forumdas.net",
	"desc" : "Türkiyenin genel içerikli en güncel forumu www.forumdas.net",
	"size" : "394"
},
{
	
	"name" : "Trt.net.tr",
	"desc" : "Türkiye Radyo ve Televizyon kurumu resmi sitesi yayın akışı bilgileri, haberler ve canlı yayın ... Morebölümü içermekte.",
	"size" : "395"
},
{
	
	"name" : "Skype.com",
	"desc" : "Peer to peer internet voice service. Mac, Windows and Linux versions available. Users may call ... Morelandlines and cellphones for a fee; users may call each other for free.",
	"size" : "396"
},
{
	
	"name" : "Medya365.com",
	"desc" : "Türkiye ve Dünya'dan güncel haberler ve son dakika haber",
	"size" : "397"
},
{
	
	"name" : "Superfb.com",
	"desc" : "Takım hakkında güncel haberler ve yazarlar yer almaktadır.",
	"size" : "398"
},
{
	
	"name" : "Ten6.org",
	"desc" : " ",
	"size" : "399"
},
{
	
	"name" : "Ciceksepeti.com",
	"desc" : "Türkiye'nin her yerine çiçek gönderimi yapabilmeniz için hizmet sunuyor.",
	"size" : "400"
},
{
	
	"name" : "Etstur.com",
	"desc" : "Yurt içi ve yurt dışı turları, uçak bileti ve araç kiralama hizmetleri sunuluyor.",
	"size" : "401"
},
{
	
	"name" : "Suratkargo.com.tr",
	"desc" : "Türkiye ve tüm dünyaya kargo taşımacılığı yapıyor.",
	"size" : "402"
},
{
	
	"name" : "Iddaa.com",
	"desc" : "İddaa oyunun resmi sitesi. Nasıl oynandığına dair bilgiler, maç sonuçları ve spor haberleri yer... More alıyor.",
	"size" : "403"
},
{
	
	"name" : "Github.io",
	"desc" : " ",
	"size" : "404"
},
{
	
	"name" : "Wowturkey.com",
	"desc" : "En geniş Türkiye fotoğrafları arşivi. Onbinlerce üye, onbinlerce Türkiye fotoğrafı.",
	"size" : "405"
},
{
	
	"name" : "Yeniakit.com.tr",
	"desc" : "İnananların Yüzakı",
	"size" : "406"
},
{
	
	"name" : "Buldumbuldum.com",
	"desc" : "Mutfak, ofis, ev, parti, günlük hayat gibi kategorilerde ilginç ürünlerin satışı yapılıyor.... More",
	"size" : "407"
},
{
	
	"name" : "Sehirfirsati.com",
	"desc" : " ",
	"size" : "408"
},
{
	
	"name" : "Wetransfer.com",
	"desc" : "The easy way to send big files",
	"size" : "409"
},
{
	
	"name" : "Vine.co",
	"desc" : " ",
	"size" : "410"
},
{
	
	"name" : "Emlakguncel.com",
	"desc" : "En Güncel Emlak Haberleri.",
	"size" : "411"
},
{
	
	"name" : "Fullhdfilmsaati.net",
	"desc" : " ",
	"size" : "412"
},
{
	
	"name" : "Risaleajans.com",
	"desc" : "Risale-i Nur hizmetleri ile alakalı bir çok habere ulaşabileceğiniz güncel haber sitesidir",
	"size" : "413"
},
{
	
	"name" : "Zopim.com",
	"desc" : " ",
	"size" : "414"
},
{
	
	"name" : "Antoloji.com",
	"desc" : "Kültür ve Sanat Portalı. Haberler, etkinlikler, online şiir arşivi, sanat galerisi, forum alanl... Morearı, yarışmalar..",
	"size" : "415"
},
{
	
	"name" : "Mahmure.com",
	"desc" : "Güzellik, moda, cinsellik ve sağlık konularının işlendiği kadın sitesi.",
	"size" : "416"
},
{
	
	"name" : "Tdk.gov.tr",
	"desc" : "Kurumla ilgili bilgiler ve haberlerin yanı sıra Güncel Türk Sözlük'ü, Yazım Kılavuzu'nu ve çeşi... Moretli terim sözlüklerini bünyesinde barındırıyor.",
	"size" : "417"
},
{
	
	"name" : "Filmiizle.tv",
	"desc" : "Film izle yada Film Seyret veya Full Filmleri Hit Videoları Direk izle. Filmi izle Tv",
	"size" : "418"
},
{
	
	"name" : "E-bebek.com",
	"desc" : "Anne ilgisi, uzman bilgisi",
	"size" : "419"
},
{
	
	"name" : "Odnoklassniki.ru",
	"desc" : "Russian classmates and old friends reunion site.",
	"size" : "420"
},
{
	
	"name" : "Enuygun.com",
	"desc" : "Enuygun.com is the leading service comparison site in Turkey.",
	"size" : "421"
},
{
	
	"name" : "Stumbleupon.com",
	"desc" : "A web browser plugin that allows users to discover and rate webpages, photos, videos, and news ... Morearticles.",
	"size" : "422"
},
{
	
	"name" : "Fox.com.tr",
	"desc" : "Kanalın yayın akışı ve programları hakkında bilgiler.",
	"size" : "423"
},
{
	
	"name" : "Wix.com",
	"desc" : "We empower people like you to create your own online presence for free and exactly the way you ... Morewant. Create your own original website that reflects you or your brand and get online today. We keep complex techy processes behind the curtain and guarantee that your experience is simple, fun and code-free. Wix has something for everyone, so whether you’re a photographer, musician, small business owner, entrepreneur, bride or student, we provide all the tools and features you need to build an amazing online presence for FREE.",
	"size" : "424"
},
{
	
	"name" : "Showtvnet.com",
	"desc" : "Site televizyon programlarıyla ilgili bilgilerle birlikte güncel haberler ve haberlerden online... More video görüntüler sunmakta.",
	"size" : "425"
},
{
	
	"name" : "Haberself.com",
	"desc" : " ",
	"size" : "426"
},
{
	
	"name" : "Stilgiyin.com",
	"desc" : "Aggregator and Search Engine for Fashion Products in Turkey",
	"size" : "427"
},
{
	
	"name" : "Reklamstore.com",
	"desc" : "Web sitesi sahipleri ve reklam verenler için çevrimiçi reklam çözümleri sunan sistem.",
	"size" : "428"
},
{
	
	"name" : "Dizihdtv.net",
	"desc" : " ",
	"size" : "429"
},
{
	
	"name" : "Hurriyetaile.com",
	"desc" : " ",
	"size" : "430"
},
{
	
	"name" : "Akormerkezi.com",
	"desc" : " ",
	"size" : "431"
},
{
	
	"name" : "Maraton.com.tr",
	"desc" : "Doğru, Dürüst, Yalansız, Dolansız, Kavgasız, Küfürsüz, Saygılı, Ölçülü, Her dakika haber!.. İşt... Moree Maraton.com.tr!..",
	"size" : "432"
},
{
	
	"name" : "Galatasaray.org",
	"desc" : "Galatasaray SK Resmi Internet Sitesi - Galatasaray SC Official Web Site",
	"size" : "433"
},
{
	
	"name" : "Bankasya.com.tr",
	"desc" : "Katılım bankası; mali bilgiler ve dış işlemler, bireysel ve kurumsal bankacılık hizmetleri, şub... Moreeler ve muhabir bankalar, internet şubesi.",
	"size" : "434"
},
{
	
	"name" : "Google.de",
	"desc" : "Suche im gesamten Web, in deutschsprachigen sowie in deutschen Sites. Zusätzlich kann gezielt n... Moreach Bildern, Videos und News gesucht werden.",
	"size" : "435"
},
{
	
	"name" : "Wordego.com",
	"desc" : "Türkiye'nin Online Reklam Bankası",
	"size" : "436"
},
{
	
	"name" : "Woisio.com",
	"desc" : " ",
	"size" : "437"
},
{
	
	"name" : "Modagram.com",
	"desc" : "Kadın, erkek ürünleri, üst giyim, dış giyim, ücretsiz kargo ve iletişim bölümleri yer alıyor.... More",
	"size" : "438"
},
{
	
	"name" : "Dosya.tc",
	"desc" : "250 MB'a kadar dosya yüklemeye imkan tanıyor.",
	"size" : "439"
},
{
	
	"name" : "Turkhackteam.net",
	"desc" : "Hack ve Güvenlik Ağırlıklı Olmak Üzere Her Konudan İçerik Bulabileceğiniz Platform",
	"size" : "440"
},
{
	
	"name" : "Transfermarkt.com.tr",
	"desc" : " ",
	"size" : "441"
},
{
	
	"name" : "Morjee.com",
	"desc" : "Morjee Güzellik Moda Şiir Hikaye Güncel Pratik Bilgiler Paylaşım Sitesi",
	"size" : "442"
},
{
	
	"name" : "Slimspots.com",
	"desc" : " ",
	"size" : "443"
},
{
	
	"name" : "Teknoseyir.com",
	"desc" : "Yeni nesil internet teknolojileri, web2.0, siteler, yazılımlar hakkında gelişmelerin aktarıldığ... Moreı bir web günlüğü.",
	"size" : "444"
},
{
	
	"name" : "Adhood.com",
	"desc" : "Türkiye'nin En Farklı Reklam Platformu! Reklamverenler ve yayıncılar arasında köprü vazifesi gö... Moreren reklam sistemi. Ajanslar, Reklamverenler, Yayıncılar, Webmasterlar ve Networkler için çözümler sunar, ileri düzey Adserver çözümleri için ücretsiz adhood ®",
	"size" : "445"
},
{
	
	"name" : "Haberzamani.com",
	"desc" : "En güncel haberler. Türkiye'de neler olup bittiğini anında öğrenin.",
	"size" : "446"
},
{
	
	"name" : "Amazonaws.com",
	"desc" : " ",
	"size" : "447"
},
{
	
	"name" : "Turktorrent.cc",
	"desc" : " ",
	"size" : "448"
},
{
	
	"name" : "Slideshare.net",
	"desc" : "SlideShare is the world's largest community for sharing presentations. With 50 million monthly ... Morevisitors and 90 million pageviews, it is amongst the most visited 250 websites in the world. Besides presentations, SlideShare also supports documents, PDFs, videos and webinars.",
	"size" : "449"
},
{
	
	"name" : "Thepiratebay.se",
	"desc" : "A large bittorrent directory for music, movies and software.",
	"size" : "450"
},
{
	
	"name" : "Diziwu.com",
	"desc" : " ",
	"size" : "451"
},
{
	
	"name" : "Istanbul.edu.tr",
	"desc" : "Üniversitenin ve akademik bölümlerinin tanıtımı, duyuru ve haberler, akademik takvim, kütüphane... More bilgileri ve belgeler bulunuyor.",
	"size" : "452"
},
{
	
	"name" : "Listelist.com",
	"desc" : " ",
	"size" : "453"
},
{
	
	"name" : "Wikia.com",
	"desc" : "Free wiki hosting from Wikia, using the same MediaWiki software that runs Wikipedia.",
	"size" : "454"
},
{
	
	"name" : "Tcmb.gov.tr",
	"desc" : "Features economical and financial data as well as numerous publications and discussion papers o... Moren the Turkish economy.",
	"size" : "455"
},
{
	
	"name" : "Goo.gl",
	"desc" : " ",
	"size" : "456"
},
{
	
	"name" : "Lcwaikiki.com",
	"desc" : "LC Waikiki mağazası. Sanal tur ve giysi koleksiyonu.",
	"size" : "457"
},
{
	
	"name" : "Diziizleten.com",
	"desc" : " ",
	"size" : "458"
},
{
	
	"name" : "Otoraba.com",
	"desc" : "2.el Araba, Ticari Araç ve Motosiklet İlan Sitesi. İnternetteki en hızlı ilan kayıt sistemi ve ... Moreen basit ilan arama sistemi..",
	"size" : "459"
},
{
	
	"name" : "Tatilsepeti.com",
	"desc" : "Türkiye çapında otel, tur, ve uçak rezervasyonu yapma imkanı veren firmanın tanıtımı.",
	"size" : "460"
},
{
	
	"name" : "Karakartal.com",
	"desc" : "Takımın gündemine ilişkin haberler, anlık skorlar ve köşe yazıları yer alıyor.",
	"size" : "461"
},
{
	
	"name" : "Ellerimesaglik.com",
	"desc" : "Bu sayfada yayınlanan tarifleri denedikten sonra \"ELLERİME SAĞLIK\" demeden duramayacaksınız.",
	"size" : "462"
},
{
	
	"name" : "Incicaps.com",
	"desc" : " ",
	"size" : "463"
},
{
	
	"name" : "Badoo.com",
	"desc" : "Badoo is a worldwide socializing system that provides its members with the ability to meet new ... Morepeople and friends in and around their local area. It includes many great social network fundamentals, but really focuses on giving users the games and tools to gain attention and expand their social circles.",
	"size" : "464"
},
{
	
	"name" : "Pcnet.com.tr",
	"desc" : "Bilgisayar ve internet dergisi PCnet in web sitesinde en güncel bilişim haberleri ve orijinal m... Moreakaleler yer alıyor. Bilgisayar dünyasıyla ilgili her türlü problem forumlarda çözüme kavuşuyor.",
	"size" : "465"
},
{
	
	"name" : "Change.org",
	"desc" : "Change.org is a community platform that creates a web of social networks for over 1 million non... Moreprofit organizations.",
	"size" : "466"
},
{
	
	"name" : "Imperiaonline.org",
	"desc" : "A medieval-based theme. Provides screen shots, game information, registration, and a forum.",
	"size" : "467"
},
{
	
	"name" : "Mostawesomeoffers.com",
	"desc" : " ",
	"size" : "468"
},
{
	
	"name" : "720pizle.com",
	"desc" : " ",
	"size" : "469"
},
{
	
	"name" : "Msxlabs.org",
	"desc" : "Öğretici ve keyif veren konuların ağırlıklı olarak işlendiği genel içerikli sıra dışı web sites... Morei.",
	"size" : "470"
},
{
	
	"name" : "Warezturkey.net",
	"desc" : "Full dosya indirmenin adresi",
	"size" : "471"
},
{
	
	"name" : "Elemanonline.com.tr",
	"desc" : "Türkiye'nin iş ilanları sitesi, iş ilanları ve eleman ilanları yer almaktadır.",
	"size" : "472"
},
{
	
	"name" : "Turhost.com",
	"desc" : "Linux ve Windows tabanlı barındırma çözümleri sunuyor.",
	"size" : "473"
},
{
	
	"name" : "Akilli.tv",
	"desc" : "Kanalın yayınladığı videoların izlenebildiği ve video paylaşım imkanı bulunan web sitesi.... More",
	"size" : "474"
},
{
	
	"name" : "Haberand.com",
	"desc" : "Haber için doğru adres. En güncel haber. Türkiye'den ve dünyadan doğru, dürüst haberler sunar... More",
	"size" : "475"
},
{
	
	"name" : "Mngkargo.com.tr",
	"desc" : "MNG Kargo ile güvenli, hızlı, ekonomik yurtiçi ve yurtdışı",
	"size" : "476"
},
{
	
	"name" : "Bursadabugun.com",
	"desc" : "Bursa haberleri, Bursaspor haberleri, güncel haberler, ekonomi haberleri, dünya haberleri, sağl... Moreık haberleri, rüya tabirleri, sinemalar, diziler ve daha bir çok şey Bursa'nın haber portalında...",
	"size" : "477"
},
{
	
	"name" : "Turkeyforum.com",
	"desc" : "Dünyanın en büyük Türkçe Uydu Forumu,bu kadarla kalmıyor....Her konuda aradığınıza ulaşabileceğ... Moreiniz en büyük kaynak.",
	"size" : "478"
},
{
	
	"name" : "Yellowpages.com.tr",
	"desc" : "Türkiye'nin en güvenilir ve en güncel firma rehberi.",
	"size" : "479"
},
{
	
	"name" : "Merlininkazani.com",
	"desc" : "Hileler, incelemeler, tam çözümler sunan oyun sitesi.",
	"size" : "480"
},
{
	
	"name" : "Fullhd720pizle.com",
	"desc" : "Evinizdeki online sinema platformu. Yeni vizyon filmlerini yüksek görüntü kalitesiyle izlemenin... More ayrıcalığı ile tanışın.",
	"size" : "481"
},
{
	
	"name" : "Tripadvisor.com.tr",
	"desc" : "Tatil ve seyahatler için tarafsız otel yorumları, öneriler, fotoğraflar ve gezi yazıları bulunm... Moreaktadır.",
	"size" : "482"
},
{
	
	"name" : "Itu.edu.tr",
	"desc" : "İstanbul Technical University Istanbul, Turkey",
	"size" : "483"
},
{
	
	"name" : "Ulusalkanal.com.tr",
	"desc" : "Haber kanalının internet sitesinde siyaset, ekonomi, spor, teknoloji, kültür-sanat haberleriyle... More son dakika gelişmeleri bulunmaktadır.",
	"size" : "484"
},
{
	
	"name" : "Grupanya.com",
	"desc" : " ",
	"size" : "485"
},
{
	
	"name" : "Cozumpark.com",
	"desc" : "IT sektörüne hizmet veren bir bilgi paylaşım platformudur. En güncel konularda yazılmış Türkçe ... Moremakaleler, dinamik bir forum ve yasal paylaşımlar için bir dosya deposu yer almaktadır.",
	"size" : "486"
},
{
	
	"name" : "Softonic.com",
	"desc" : "Softonic is the first software download site in Europe and the 2nd one worldwide, offering over... More 160.000 freeware and trial version software titles distributed through specific channels especially designed for Windows, Mac, Linux and smart phones.",
	"size" : "487"
},
{
	
	"name" : "Onlinesoccermanager.com",
	"desc" : " ",
	"size" : "488"
},
{
	
	"name" : "Cam4.de.com",
	"desc" : " ",
	"size" : "489"
},
{
	
	"name" : "Directrev.com",
	"desc" : " ",
	"size" : "490"
},
{
	
	"name" : "Cam4.com",
	"desc" : "Cam4 is a free adult webcam site. You can watch live web cam shows of girls, men, couples, & sh... Moreemales. Cam4 is free to broadcast, free to watch, and free to chat.",
	"size" : "491"
},
{
	
	"name" : "Steampowered.com",
	"desc" : "Delivers a range of games straight to a computer's desktop. Includes automatic updates, lists o... Moref games and prices, posters, plus access to a large gaming community.",
	"size" : "492"
},
{
	
	"name" : "1v1y.com",
	"desc" : " ",
	"size" : "493"
},
{
	
	"name" : "Jetfilmizle.com",
	"desc" : "Türkiyenin En İyi Online Film izleme Sitesi",
	"size" : "494"
},
{
	
	"name" : "Resmigazete.gov.tr",
	"desc" : " ",
	"size" : "495"
},
{
	
	"name" : "Dunya.com",
	"desc" : "Günlük politik ve ekonomi gazetesi.",
	"size" : "496"
},
{
	
	"name" : "Netgazete.com",
	"desc" : "Son dakika haberleri ve güncel haberler yayınlanıyor.",
	"size" : "497"
},
{
	
	"name" : "Chaturbate.com",
	"desc" : " ",
	"size" : "498"
},
{
	
	"name" : "Bilgisayarbilisim.net",
	"desc" : " ",
	"size" : "499"
},
{
	
	"name" : "Turkiyede.com.tr",
	"desc" : " ",
	"size" : "500"
},
{
	
	"name" : "Diyadinnet.com",
	"desc" : "Ağrı, diyadin, doğubayazıt, tutak, hamur, eleşkirt, patnos, taşlıçay, rüya tabirleri, yemek tar... Moreifleri, güzel sözler, msn ifadeleri, güncel, türkçe haberler, faydaları, yararları, bedava site yapımı, yardım konuları, şiirler, resimleri",
	"size" : "501"
},
{
	
	"name" : "Penimaxturkiye.com",
	"desc" : " ",
	"size" : "502"
},
{
	
	"name" : "Sosyalmedya.co",
	"desc" : "Türkiye'nin Sosyal Medya Rehberi",
	"size" : "503"
},
{
	
	"name" : "Stackexchange.com",
	"desc" : " ",
	"size" : "504"
},
{
	
	"name" : "Iett.gov.tr",
	"desc" : "İstanbul Elektrik Tramvay ve Tünel İşletmeleri'nin etkinlikleri, hizmetleri, yönetimi, ihaleler... More ve yenilikler hakkında bilgi veren resmi sitesi.",
	"size" : "505"
},
{
	
	"name" : "Evmanya.com",
	"desc" : "Türkiye'nin ilk ev & dekorasyon alışveriş sitesi.",
	"size" : "506"
},
{
	
	"name" : "Gazeteler.com",
	"desc" : " ",
	"size" : "507"
},
{
	
	"name" : "Analizmerkezi.com",
	"desc" : "Cesur Habere Bağımsız Analiz",
	"size" : "508"
},
{
	
	"name" : "Bobiler.org",
	"desc" : "very good peoples",
	"size" : "509"
},
{
	
	"name" : "Google.co.uk",
	"desc" : "National development agency for the arts, screen and creative industries.",
	"size" : "510"
},
{
	
	"name" : "Trendwp.com",
	"desc" : "Ücretli ve ücretsiz kategoride listelenen premium wordpress temaları.",
	"size" : "511"
},
{
	
	"name" : "Kadinvekadin.net",
	"desc" : "Kadınlar için püf noktalar, sağlık, güzellik, cinsellik, çocuk bakımı ve dekorasyon önerileri i... Moreçeren site.",
	"size" : "512"
},
{
	
	"name" : "Hwp.com.tr",
	"desc" : "Aylık teknoloji dergisi Hardware Plus'ın web sitesi. En güncel teknoloji haberleri. Ürün incele... Moremeler.",
	"size" : "513"
},
{
	
	"name" : "Hdfilmsaati.org",
	"desc" : " ",
	"size" : "514"
},
{
	
	"name" : "Tokoyun.com",
	"desc" : "Türkiye'nin oyuna doymuş ve kaliteli oyun sitesi , en güzel binlerce oyunu sizin için TokOyun'd... Morea topladık.",
	"size" : "515"
},
{
	
	"name" : "Ni.net.tr",
	"desc" : " ",
	"size" : "516"
},
{
	
	"name" : "Bolumsonucanavari.com",
	"desc" : "Oyun incelemeleri, videoları ve haberler yer alıyor.",
	"size" : "517"
},
{
	
	"name" : "Canlitv.com",
	"desc" : "Yerli yabancı yüzlerce tv ve radyoya ulaşıp online olarak izleme fırsatı bulabileceğiniz bir si... Morete",
	"size" : "518"
},
{
	
	"name" : "Geliyoo.com",
	"desc" : "Türkçe dil yapısına tam uyumlu olarak tasarlanmış, Türkiye'nin ilk profesyonel arama motoru.... More",
	"size" : "519"
},
{
	
	"name" : "Forumexe.com",
	"desc" : " ",
	"size" : "520"
},
{
	
	"name" : "Www.nic.tr",
	"desc" : "NIC for .tr CCTLD.",
	"size" : "521"
},
{
	
	"name" : "About.com",
	"desc" : "Directory featuring links, articles and reviews.",
	"size" : "522"
},
{
	
	"name" : "Fizy.com",
	"desc" : "music search engine and internet jukebox.",
	"size" : "523"
},
{
	
	"name" : "Webtekno.com",
	"desc" : " ",
	"size" : "524"
},
{
	
	"name" : "Medyafaresi.com",
	"desc" : "Türkiye'nin en özgür ve bağımsız haber portalı",
	"size" : "525"
}



		] 

} 

     
