{

 
   "children": 
   
		[
		  
			 {
	"name" : " Mynet.com ",
	"desc" : "Mynet 6,5 milyonu aşan kayıtlı üyesi ve aylık 38 milyon tekil ziyaretçi sayısı ile Türkiye'nin ... Morelider internet portalıdır. Türk tüketicisine 45’i aşkın farklı servis ve kanal sunan Mynet, Türkçe içerik arayan kullanıcıların internet üzerindeki tüm ihtiyaçlarını karşılıyor. Mynet is the most popular and widely used internet destination in Turkey with over 6,5 million registered members and 38 million monthly unique visitors. Mynet offers more than 45 different products and services fulfilling all the needs of Turkish online community.",
	"size" : "11"
},
{
	"name" : " Yenisafak.com.tr ",
	"desc" : "“Türkiye’nin Önü Aydınlık” manşetiyle yayın hayatına girdiği ilk günden beri ülkemizdeki haber ... Moreve gazetecilik anlayışında büyük değişikliklere öncülük eden Yeni Şafak, “Türkiye’nin Birikimi”ni her gün okurlarına aktarmaya devam ediyor. Yeni Şafak, ülkenin sorunlarını ve çözümlerini analiz eden, toplumsal dinamiklerini hayata katmaya çalışan, ekonomik, politik, sosyal, demokratik ve siyasi düşüncelerin geliştiricisi ve taşıyıcısı olan bir gazete.",
	"size" : "41"
},
{
	"name" : " Fanatik.com.tr ",
	"desc" : "Günlük spor gazetesi.",
	"size" : "50"
},
{
	"name" : " Gameforge.com ",
	"desc" : "With an impressive portfolio of more than 20 titles and over 400 million registered players, Ga... Moremeforge is the leading provider of massively multiplayer online games (MMOGs) in the western hemisphere. The internationally active corporate group, based in Karlsruhe, offers its online games in more than 75 countries. Its portfolio includes client-based game worlds such as AION, TERA, Europe’s most successful MMOG Metin2, 4Story, Runes of Magic, Elsword, Wizard101, browser-based online games such as the popular classic OGame and the award-winning Ikariam as well as mobile games.",
	"size" : "53"
},
{
	"name" : " Karnaval.com ",
	"desc" : "Kontrolün kullanıcıda olduğu Karnaval.com’da dinleyiciler, radyoda çalan sevdikleri şarkıyı ist... Moreedikleri zaman durdurabiliyor, geri sarıp tekrar tekrar dinleyebiliyorlar. Karnaval.com’un zengin içeriği sayesinde o an çalan şarkı ve şarkıcı hakkındaki en yeni, en son bilgilere ulaşabiliyorlar. Sosyal medya entegrasyonu sayesinde ise dinleyiciler Facebook profillerini kullanarak DJ’lerle o an sohbet edip, şarkı isteğinde bulunabiliyorlar. Stüdyo ortamını ya da takip ettiği DJ’i yayında görmek isteyenler ise canlı webcam uygulaması ile DJ’lerin yayınlarını canlı olarak izleyebiliyorlar.",
	"size" : "89"
},
{
	"name" : " Sayyac.com ",
	"desc" : "Web sitelerinin günlük, haftalık ve aylık ziyaretçi istatistiklerini ülke, tarayıcı ve arama mo... Moretorları gibi özelliklerine göre tutan web sitesi.",
	"size" : "134"
},
{
	"name" : " Turkiye.gov.tr ",
	"desc" : "Elektronik devlet projesi kapsamında, devletin çeşitli kurumlarındaki buroktatik hizmetlerin in... Moreternet üzerinden yapılabilmesine olanak sağlayan site.",
	"size" : "137"
},
{
	"name" : " Mail.ru ",
	"desc" : "Портал Mail.Ru (проект Mail.Ru Group) – самый популярный сайт рунета (30,452 млн. пользователей... More, TNS январь 2012 г.), запущен 15 октября 1998г. Предлагает пользователям доступ к широкой линейке сервисов: от социальных сетей, мессенджеров и игр, до погоды и курса валют. Является точкой входа в самую популярную электронную почту рунета, входящую в ТОП-5 мировых почтовых сервисов.",
	"size" : "141"
},
{
	"name" : " Kadinlarkulubu.com ",
	"desc" : "Kadinlarin, paylasimda bulunabildikleri net uzerindeki kadın adina nirengi noktasi. A dan Z ye ... Morekadin. Kadın, Cilt Bakımı, Güzellik, Diyet, Makyaj, Moda, Seks, Evlilik, Gelinlik, Bebek, Magazin, Saç Bakımı, kadın sağlığı basliklari bulunmaktadir.",
	"size" : "145"
},
{
	"name" : " Posta.com.tr ",
	"desc" : "Posta Gazetesi'nin ilk ve tek resmi internet sitesi. Hayata giriş sayfanız. Uluslararası ve yer... Moreel haberler, son dakika haberleri, basın, medya, güncel, spor, siyaset, ekonomi, magazin, sinema, kültür ve sanat, yaşam, astroloji, dünya, eğitim, sağlık, otom",
	"size" : "148"
},
{
	"name" : " Kanald.com.tr ",
	"desc" : "Kanal D televizyonunun resmi Internet sitesidir. Diziler ve programlar hakkında her türlü video... More, resim ve bilgilerin yanısıra oyun, eğlence, kadın, çocuk, vb gibi bir çok portal içeriğiyle ziyaretçilerine zengin çeşitlilik sunmaktadır.",
	"size" : "150"
},
{
	"name" : " Aksam.com.tr ",
	"desc" : "Türkiye'nin haber sayfası! En Güncel Haberler, Son Dakika Haberleri. Güncel Siyaset Ekonomi Dün... Moreya Spor Magazin Teknoloji Sağlık Kültür Sanat Kadın Otomobil Astroloji",
	"size" : "151"
},
{
	"name" : " Yazete.com ",
	"desc" : "Haber ve haberler’i Türkiye'nin online gazetesi Yazete.com'da son dakika, spor,magazin,ekonomi,... Moresiyaset ve yerel haberler kategorilerinden okuyabilirsiniz",
	"size" : "152"
},
{
	"name" : " Tureng.com ",
	"desc" : "English-Turkish online dictionary with more than 2,000,000 terms classified into categories and... More pronounced in 3 different (British, American, Australian) English accents by Tureng Translation Company",
	"size" : "156"
},
{
	"name" : " Bigpara.com ",
	"desc" : "Türkiye'nin Finans Portali - Para ve sermaye piyasalari hakkinda tüm veriler, haberler, analizl... Moreer, raporlar, grafikler ve daha fazlasi bigpara'da.",
	"size" : "158"
},
{
	"name" : " Rotahaber.com ",
	"desc" : "Türkiye ve dünya gündemi yanı sıra güncel, ekonomik, spor, kültür-sanat, medya, magazin, katego... Morerileri altında haberler yayınlanmaktadır.",
	"size" : "161"
},
{
	"name" : " Vodafone.com.tr ",
	"desc" : "My Vodafoneda abonelik işlemlerinizi yapmak ve anında kontör yüklemek, cep telefonları,mobil in... Moreternet, 3G, roaming ve size en uygun tarifeler hakkında bilgi almak için vodafone.com.tryi ziyaret edin.",
	"size" : "162"
},
{
	"name" : " Alibaba.com ",
	"desc" : "The first business of Alibaba Group, Alibaba.com (www.alibaba.com) is the leading platform for ... Moreglobal wholesale trade serving millions of buyers and suppliers around the world. Through Alibaba.com, small businesses can sell their products to companies in other countries. Sellers on Alibaba.com are typically manufacturers and distributors based in China and other manufacturing countries such as India, Pakistan, the United States and Japan.",
	"size" : "170"
},
{
	"name" : " Eleman.net ",
	"desc" : "\"Türkiye'nin iş ilanları sitesi\" sloganıyla 2005 yılından bu yana iş arayana iş, eleman arayana... More eleman bulmaktadır.",
	"size" : "172"
},
{
	"name" : " Ziraatbank.com.tr ",
	"desc" : "A state owned bank providing a wide variety of banking services, particularly targeting the agr... Moreiculture sector.",
	"size" : "174"
},
{
	"name" : " Gezginler.net ",
	"desc" : "'Gezginler.Net ücretsiz hizmetler, download, javascript, oyunlar, şiir gezgini, ekart, ilanlar ... Moreve ...",
	"size" : "175"
},
{
	"name" : " Piramithaber.com ",
	"desc" : "Türkiye Ve dünya'dan Anlık,Oğlu dakika, Gündem, Ekonomi, Spor, Sağlık, Kültür-Sanat, Yaşam Ve D... Moreaha Birçok Şeyi Bulabileceğiniz Güncel Haber Sitesi....",
	"size" : "176"
},
{
	"name" : " Sikayetvar.com ",
	"desc" : "Ürün ve hizmetlere yönelik her türlü şikayet ve övgüler yayınlanıp çözüm takibi yapılabilir, hu... Morekuki öneriler alınabilir.",
	"size" : "178"
},
{
	"name" : " Twitch.tv ",
	"desc" : "Platform that allows players to livestream their video game play and viewers can chat in real-t... Moreime. Also offers recorded broadcasts. Lists channels by game name and viewer counts.",
	"size" : "179"
},
{
	"name" : " Kraloyun.com ",
	"desc" : "Türkiye'nin lider oyun sitesi KralOyun.com'a hoşgeldiniz. 7'den 70'e her yaş grubunun ziyaret e... Morettiği sitemizde, 10.000'den fazla oyun bulunuyor. Her gün eklenen oyunlarımız, içerik denetiminden geçerek ekleniyor. Oyun içeriğimiz; kızlar için yemek, pasta, giysi, bebek ve garson oyunlarını kapsıyor. Erkek oyuncularımız için de yarış, motor, dövüş ve futbol oyunları bulunuyor. Yetişkin oyuncularımız da bilardo, iskambil, balon patlatma, çiftlik ve yönetim oyunları ile güzel vakit geçirebilirler. Tüm bunları KralOyun Alemi'ne üye olarak arkadaşlarınla berabe",
	"size" : "182"
},
{
	"name" : " Clkmon.com ",
	"desc" : "RevenueHits is an international Ad network providing Internet publishers with profitable traffi... Morec monetization solutions and brand advertisers with premium audience reach. You can increase your ad revenues today by monetizing or advertising your website with RevenueHits!",
	"size" : "184"
},
{
	"name" : " Gold.com.tr ",
	"desc" : "Gold Bilgisayar, notebook, cep telefonu, lcd tv, fotoğraf makinası, beyaz eşya gibi bir çok ürü... Moren Türkiye'nin teknoloji marketinde",
	"size" : "185"
},
{
	"name" : " Kure.tv ",
	"desc" : "Şefkat Tepe, Küçük Gelin, Oktay Usta, Ayna, Caillou, İki Dünya Arasında, Nizama Adanmış Ruhlar,... More Küçük Kıyamet, Hıyanet Sarmalı, Osmanlı'da Derin Devlet, Zengin Kız Fakir Oğlan, Seksenler, Böyle Bitmesin, Avrupa Avrupa, Pepee, Pepe, Osmanlı Tokadı, Eski Hikaye",
	"size" : "186"
},
{
	"name" : " F5haber.com ",
	"desc" : "Türkiye'den ve dünyadan tüm son dakika haberleri F5Haber.com'da. Haber, spor, ekonomi, magazin,... More teknoloji haberleri, gazeteler, gazete manşetleri ve tüm haberler F5Haber farkıyla bir çatı altında...",
	"size" : "187"
},
{
	"name" : " Haber3.com ",
	"desc" : "Haber3.com \"Türkiye'nin Haber Sitesi\" olarak 2001 yılından bu yana yayında. Türkiye’nin ilk bağ... Moreımsız haber sitelerinden biri olarak kurulan Haber3.com'da 24 saat ilkeli, hızlı, dürüst, tarafsız ve saygılı habercilik anlayışıyla hizmet veriyor.",
	"size" : "190"
},
{
	"name" : " Statcounter.com ",
	"desc" : "Detailed visitor statistics and a choice of graphical counters. An invisible counter is also av... Moreailable.",
	"size" : "193"
},
{
	"name" : " Hizliizlefilm.com ",
	"desc" : "Hızlı izle Film online full film seyretme platformumuzda, en yeni filmlerin, görüntü kalite far... Morekını bizimle yaşayın",
	"size" : "194"
},
{
	"name" : " Sgk.gov.tr ",
	"desc" : "Kurumdan duyurular, istatistiksel bilgiler ve sağlık reformu hakkında bilgilerin yanı sıra; eme... Morekli, çalışan ve işveren sayfaları mevcut.",
	"size" : "195"
},
{
	"name" : " Beyazperde.com ",
	"desc" : "Güncel sinema haberleri, vizyona yeni giren filmlerin detaylı tanıtımları, sinema seansları, fo... Morerumlar, yarışmalar.",
	"size" : "196"
},
{
	"name" : " Fbcdn.net ",
	"desc" : "People use Facebook to keep up with friends, upload an unlimited number of photos, share links ... Moreand videos, and learn more about the people they meet. Anyone can join Facebook All that&apos;s needed to join Facebook is a valid email address. To connect with coworkers or classmates, use your school or work email address to register. Once you register, join a regional network to connect with the people in your area. ...",
	"size" : "200"
},
{
	"name" : " Aktifhaber.com ",
	"desc" : "Haberlerin perde arkası,gündemin gizli kodları,günün sıcak gelişmeleri,derin haberler....Siyase... Moret,Spor,Magazin....Her şey .Türkiyenin haber sitesi Aktifhaber.com da...",
	"size" : "202"
},
{
	"name" : " Whois.com.tr ",
	"desc" : "Domain name and IP Availability, whois and extended whois, for all domains",
	"size" : "204"
},
{
	"name" : " Halkbank.com.tr ",
	"desc" : "Orta ve küçük ölçekli girişimler ve girişimciler için kredi sağlamak konusunda uzmanlaşmış devl... Moreet bankası.",
	"size" : "207"
},
{
	"name" : " Github.com ",
	"desc" : "GitHub is the best place to share code with friends, co-workers, classmates, and complete stran... Moregers. Over four million people use GitHub to build amazing things together.",
	"size" : "210"
},
{
	"name" : " Nediyor.com ",
	"desc" : "Gündemdeki ünlülerin gündemdeki haberler için yorumları sadece nediyor.com'da birarada.",
	"size" : "212"
},
{
	"name" : " Turkcealtyazi.org ",
	"desc" : "Türkçe altyazı, yeni film ve dizi altyazıları, ayrıntılı film bilgileri, afişleri, fragmanları,... More çevirmenleri ve vizyon filmlerini içeriyor.",
	"size" : "214"
},
{
	"name" : " Milliyetemlak.com ",
	"desc" : "Sahibinden veya emlakçılardan satılık ve kiralık emlak ilanları ücretsiz olarak yayınlanıyor.... More",
	"size" : "215"
},
{
	"name" : " Vakifbank.com.tr ",
	"desc" : "1954 yılında kurulan banka, özellikle bireysel kredi, ticari kredi, ve yatırım bankacılığı alan... Morelarında çalışmaktadır.",
	"size" : "217"
},
{
	"name" : " Takvim.com.tr ",
	"desc" : "Turkuvaz Media Digital Tararından yayına verilen Takvim gazetesinin web sitesi.",
	"size" : "218"
},
{
	"name" : " Nesine.com ",
	"desc" : "Bahis Nesine.com’da oynanır, Milli Piyango bileti Nesine.com’dan alınır. Kazandıran iddaa tahmi... Morenleri ve yorumları, hazır kuponlar ve şimdi de Milli Piyango biletleri Spor Toto ve Milli Piyango sözleşmeli sanal bayiisi Nesine.com’da.",
	"size" : "219"
},
{
	"name" : " Neobux.com ",
	"desc" : "NeoBux excels in providing new business solutions as a Paid-to-Click service where users can mu... Moreltiply their earnings just by viewing advertisements. Advertisers benefit from the best quality/price ratio and the years of experience NeoBux has so that they can convert their advertising campaigns into successful ones.",
	"size" : "222"
},
{
	"name" : " Trthaber.com ",
	"desc" : "Yayınlanan güncel haberler ve canlı yayın izleme imkanı ile fotoğraf ve video galerileri bulunu... Moreyor.",
	"size" : "223"
},
{ "name" : " Codecanyon.net ", "desc" : " ", "size" : "224" },
{
	"name" : " Seslisozluk.net ",
	"desc" : "Turkish-English, English-Turkish options. 120,000 words with Hear Word option. Detailed explana... Moretion of both English and Turkish meanings with usage examples.",
	"size" : "226"
},
{
	"name" : " Ask.com ",
	"desc" : "Offers search for web sites, images, news, blogs, video, maps and directions, local search and ... Moreshopping.",
	"size" : "227"
},
{
	"name" : " Etstur.com ",
	"desc" : "Yurt içi ve yurt dışı turları, uçak bileti ve araç kiralama hizmetleri sunuluyor.",
	"size" : "228"
},
{
	"name" : " Bilyoner.com ",
	"desc" : "Türkiye nin yasal şans oyunları platformu, Spor Toto Teşkilatı, Türkiye Jokey Kulübü ve Milli P... Moreiyango nun sözleşmeli sanal bayisi! Kolayca üye olun, anlaşmalı bankalardan para transferiniz anında gerçekleşsin, İddaa, At Yarışı, Spor Toto yu internetten, cep telefonundan, Digitürk ten kolay, güvenli ve hızlı oynayın. İstatistikler, canlı sonuçlarla bilginizi, hazır kuponlarla şansınızı arttırın!",
	"size" : "229"
},
{
	"name" : " Secretcv.com ",
	"desc" : "Çeşitli sektörlerden eleman arama ilanlarının yer aldığı iş arama sitesi.",
	"size" : "230"
},
{
	"name" : " Arabam.com ",
	"desc" : "Otomobil, motosiklet ve motor sporları ile ilgili haberler; araç testleri, danışman bölümü ve i... Morekinci el ilanları yer alıyor.",
	"size" : "232"
},
{
	"name" : " Bimeks.com.tr ",
	"desc" : "Masaüstü bilgisayar, notebook, avuçiçi bilgisayar, yazıcılar ve yazılım satış hizmetleri.... More",
	"size" : "236"
},
{
	"name" : " Denizbank.com ",
	"desc" : "Bireysel Bankacilik, Kurumsal Bankacilik, Ticari Bankacılık alanında hizmet veren Türkiyenin 6.... More en büyük özel bankası.",
	"size" : "238"
},
{
	"name" : " Limango.com.tr ",
	"desc" : "limango üst düzey markaları avantajlı fiyatlar ile yalnızca üyelerine sunan, kapalı devre alışv... Moreeriş sistemidir. limango, tekstil ürünleri ağırlıklı olmak üzere, aksesuar, ev eşyası ve ihtiyaç duyulabilecek her türlü ürün çeşitliliğine sahip 'Private Shopping' konseptini tüketici ile buluşturmaktadır. limango bir Otto Group şirketidir.",
	"size" : "239"
},
{ "name" : " W3schools.com ", "desc" : " ", "size" : "241" },
{
	"name" : " Superonline.net ",
	"desc" : "Bireysel servis sağlayıcı ve hizmet sayfaları.",
	"size" : "242"
},
{
	"name" : " Shutterstock.com ",
	"desc" : "Royalty-free photography for web or print, subscription model.",
	"size" : "246"
},
{
	"name" : " Adf.ly ",
	"desc" : "Shorten your links and earn money for each visitor! Works great on blogs, forums, Twitter, Face... Morebook",
	"size" : "247"
},
{
	"name" : " Dr.com.tr ",
	"desc" : "Kitaptan müziğe, filmden elektroniğe, oyundan hobiye, hediyelik eşyadan kırtasiyeye, geniş ürün... More seçenekleri sunan D&R, toplumu kitap okumaya, müzik dinlemeye, film izlemeye özendirerek üstlendiği sosyal sorumluluk görevini de yerine getiriyor. D&R, eğlenc",
	"size" : "248"
},
{
	"name" : " Medya365.com ",
	"desc" : "Türkiye ve Dünya'dan güncel haberler ve son dakika haber",
	"size" : "249"
},
{
	"name" : " Domaintools.com ",
	"desc" : "Domain name search tool allows wildcard search of current and deleted/expired whois domains.",
	"size" : "250"
},
{
	"name" : " Iyinet.com ",
	"desc" : "Türkiye'nin ilk ve en büyük webmaster forumu. Kalite, üst düzey bilgiler ve birbirinden çok bil... Moregili üyelerin bir arada bulunduğu forum.",
	"size" : "251"
},
{
	"name" : " 9gag.com ",
	"desc" : "User generated funny pictures and videos with commenting and ratings. Content can be sorted acc... Moreording to popularity.",
	"size" : "252"
},
{
	"name" : " Tvyo.com ",
	"desc" : "tvyo ile ücretsiz izle. Full HD kalitesinde yerli yabancı diziler, son bölümleri, vizyondaki fi... Morelmler, spor kanalları, müzik klipleri hepsi Tvyo'da.",
	"size" : "255"
},
{
	"name" : " Reddit.com ",
	"desc" : "User-generated news links. Votes promote stories to the front page.",
	"size" : "256"
},
{
	"name" : " Istanbulbilisim.com.tr ",
	"desc" : "Cep Telefonu, Notebook, Tablet PC, LED TV, Beyaz Eşya ve Küçük Ev aletleri gibi bir çok ürün İs... Moretanbul Bilişim'de",
	"size" : "257"
},
{
	"name" : " Fifa.com ",
	"desc" : "The official site of the international governing body of the sport with news, national associat... Moreions, competitions, results, fixtures, development, organisation, world rankings, statistics, the International Football Association Board, history, laws of the game, futsal, publications, downloads, and contact details. [English/German/French/Spanish]",
	"size" : "259"
},
{
	"name" : " Ajanshaber.com ",
	"desc" : "İnternet Haber Portalı. En doğru, en güncel habercilik.",
	"size" : "260"
},
{
	"name" : " Onlinefilmizleten.com ",
	"desc" : "Türkçe dublaj ve altyazılı filmleri tek parça, full hd ve bedava izle yebileceğiniz online film... More izle me sitesi.",
	"size" : "261"
},
{
	"name" : " Addthis.com ",
	"desc" : "Launched in September 2006, AddThis is the #1 bookmarking and sharing button on the Internet. A... MoreddThis has become the standard button for bookmarking and sharing . The AddThis button spreads your content across the Web by making it easier for your visitors to bookmark and share it with other people, again…and again…and again. This simple yet powerful button is very easy to install and provides valuable Analytics about the bookmarking and sharing activity of your users. ...",
	"size" : "262"
},
{
	"name" : " Ahaber.com.tr ",
	"desc" : "Yayın akışı hakkında bilgiler, güncel haberler, canlı yayın ve iletişim sayfası bulunuyor.... More",
	"size" : "263"
},
{
	"name" : " Steampowered.com ",
	"desc" : "Delivers a range of games straight to a computer's desktop. Includes automatic updates, lists o... Moref games and prices, posters, plus access to a large gaming community.",
	"size" : "265"
},
{
	"name" : " Habervaktim.com ",
	"desc" : "Son dakika haber ve güncel haberlere habervaiktim.com farkıyla ulaşın.",
	"size" : "267"
},
{
	"name" : " Fullprogramlarindir.com ",
	"desc" : "Full Program İndir (Tamsürüm) full programlar indir Ücretsiz Güncel Full Program arşivi Film in... Moredir Apk Android Tam oyun indir yandex Tek link hızlı indir full programlar",
	"size" : "268"
},
{
	"name" : " Kizlarsoruyor.com ",
	"desc" : "KizlarSoruyor.com, kadın ve erkeğin bakış açısından hayata dair her soruya cevaplar aranan bir ... Moresosyal paylaşım topluluğudur. 2011'de kurulan site, 2007'de aynı ekibin ABD'de kurduğu GirlsAskGuys.com platformunun Türkçe versiyonudur. Topluluk paylaşıml",
	"size" : "269"
},
{
	"name" : " Kitapyurdu.com ",
	"desc" : "Kitapla buluşmanın en kolay yolu",
	"size" : "270"
},
{
	"name" : " Sacitaslan.com ",
	"desc" : "Magazin, Medya, Ünlüler, Cemiyet, Spor, Siyaset... Güncel Haber Portalı",
	"size" : "272"
},
{
	"name" : " Mediafire.com ",
	"desc" : "MediaFire is the simplest way for businesses, professionals, and individuals to host files and ... Moreshare them with others.",
	"size" : "275"
},
{
	"name" : " Letitbit.net ",
	"desc" : "LetItBit.net это совершенно бесплатный интернет хостинг. ...",
	"size" : "276"
},
{
	"name" : " Uploaded.net ",
	"desc" : "No-registration upload of files up to 250MB. Not available in some countries.",
	"size" : "278"
},
{
	"name" : " Flickr.com ",
	"desc" : "Picture galleries available with chat, groups, and photo ratings.",
	"size" : "280"
},
{
	"name" : " Teb.com.tr ",
	"desc" : "2005 yılında BNP Paribas ile ortak olan TEB 1927 yılında kurulmuş olup, bireysel, işletme, tica... Moreri, kurumsal ve özel bankacılık alanlarında faaliyet göstermektedir.",
	"size" : "286"
},
{
	"name" : " Eurosport.com ",
	"desc" : "Latest news from worldwide sport events.",
	"size" : "288"
},
{
	"name" : " Technopat.net ",
	"desc" : "Teknoloji tutkunu Technopatların ortak adresi: Technopat.net! Güncel teknoloji, internet, donan... Moreım, yazılım, oyun ve daha fazlası haberlerle, pratik bilgiler ve rehberler ile Technopat'ta...",
	"size" : "290"
},
{
	"name" : " Nefisyemektarifleri.com ",
	"desc" : "Çeşitli pratik yemek tariflerinin yer aldığı web günlüğü.",
	"size" : "291"
},
{
	"name" : " Ibb.gov.tr ",
	"desc" : "Sitede belediye ve hizmetlerinin tanitimi, projeler, yatirimlar,bütçe ile ilgili bilgiler,günce... Morel yerel haberler, kent rehberi, basin bultenleri, ihale ilanlari, sehir tiyatrolari ile ayrıntili bilgi,on-line rezervasyon ve bilet satisi ile sehrin bir cok yerinden alinan canli kamera goruntuleri yer almaktadir.",
	"size" : "292"
},
{
	"name" : " Turktelekom.com.tr ",
	"desc" : "Türk Telekom, kullanıcılarına ihtiyaçlara göre özelleştirilmiş, ulusal ve uluslararası iletişim... More çözümleri sunar.",
	"size" : "294"
},
{
	"name" : " Kuveytturk.com.tr ",
	"desc" : "Bireysel, kurumsal ve uluslararası bankacılık hizmetleri sunan bankanın sitesinde; kurumsal bil... Moregiler, şubeler ve internet bankacılığı hizmetlerine erişebilirsiniz.",
	"size" : "295"
},
{
	"name" : " Imageshack.us ",
	"desc" : "ImageShack® is a free image hosting solution. It can be used to share pictures with friends, as... More well as post images on message boards and blogs. It can also be used to direct link images from your personal website or online auction. And best of all, it's completely free.",
	"size" : "296"
},
{
	"name" : " Yeniakit.com.tr ",
	"desc" : "İnananların Yüzakı",
	"size" : "297"
},
{
	"name" : " Haber1903.com ",
	"desc" : "Dünyanın en çok ziyaret edilen Beşiktaş sitesi. Beşiktaş ile ilgili güncel haberler, özel röpor... Moretajlar ve transfer haberleri.",
	"size" : "299"
},
{
	"name" : " Atv.com.tr ",
	"desc" : "Turkuvaz Media Digital Tarafından Hazırlanan site, ATV de yayınlanan çeşitli programların tanıt... Moreımları ve yayın akışı bilgileri ile birlikte yayını canlı olarak internetten izleme olanağı sunuyor.",
	"size" : "300"
},
{
	"name" : " Mozilla.org ",
	"desc" : "Official website with information and downloads.",
	"size" : "302"
},
{
	"name" : " Gazeteoku.com ",
	"desc" : "Türkiye'deki tüm gazeteler ve haber sitelerinin manşet haberlerini, manşet sayfalarına GazeteOk... Moreu.com'dan ulaşabilirsiniz.",
	"size" : "305"
},
{
	"name" : " Samsung.com ",
	"desc" : "Manufactures TVs, digital cameras, DVDs, VCRs and audio systems.",
	"size" : "307"
},
{
	"name" : " Sourceforge.net ",
	"desc" : "Resources for open-source developers and a directory of in-development open-source software.",
	"size" : "308"
},
{
	"name" : " Millipiyango.gov.tr ",
	"desc" : "İdarenin tarihçesi ve yapısı, çeşitli şans oyunları ile ilgili bilgiler ve çekiliş sonuçları ye... Morer almaktadır.",
	"size" : "310"
},
{
	"name" : " Tripadvisor.com.tr ",
	"desc" : "Tatil ve seyahatler için tarafsız otel yorumları, öneriler, fotoğraflar ve gezi yazıları bulunm... Moreaktadır.",
	"size" : "313"
},
{
	"name" : " Qtrax.com ",
	"desc" : "Qtrax is a free and legal downloading and streaming music service.",
	"size" : "314"
},
{
	"name" : " Tatilsepeti.com ",
	"desc" : "Türkiye çapında otel, tur, ve uçak rezervasyonu yapma imkanı veren firmanın tanıtımı.",
	"size" : "315"
},
{
	"name" : " Torrent-oyun.com ",
	"desc" : "Son sürat ve güvenli bir şekilde 'Zamunda' serverları aracılığıyla oyun indirin!",
	"size" : "316"
},
{
	"name" : " Rokettube.net ",
	"desc" : "Türkiye'nin en büyük en köklü Porno video izleme sitesi.",
	"size" : "318"
},
{
	"name" : " Leagueoflegends.com ",
	"desc" : "Official site. Features, media, screenshots, FAQs, and forums.",
	"size" : "319"
},
{
	"name" : " Tuttur.com ",
	"desc" : "Spor Toto ve İddaa yasal bayisi olan site aracılığı ile şans oyunları oynanabilir.",
	"size" : "320"
},
{
	"name" : " Istanbul.edu.tr ",
	"desc" : "Üniversitenin ve akademik bölümlerinin tanıtımı, duyuru ve haberler, akademik takvim, kütüphane... More bilgileri ve belgeler bulunuyor.",
	"size" : "321"
},
{
	"name" : " Biletix.com ",
	"desc" : "Online spor, konser, sanat etkinliği ve sinema bileti satış sistemi.",
	"size" : "323"
},
{
	"name" : " Teknokulis.com ",
	"desc" : "Bilgisayar üzerine haberler, donanım incelemeleri ve özel dosya konuları ile ilgili gelişmelere... More yer veriliyor.",
	"size" : "324"
},
{
	"name" : " Cimri.com ",
	"desc" : "Ürünlerin teknik özellikleri ve fiyatları ile karşılaştırılabileceği alışveriş rehberi.... More",
	"size" : "325"
},
{
	"name" : " Cihan.com.tr ",
	"desc" : "Global bir Türk ajansının günlük politika, spor ve adli haber özetlerini yayınladığı, abonelik ... Morede gerektiren internet sayfası.",
	"size" : "326"
},
{
	"name" : " Stumbleupon.com ",
	"desc" : "A web browser plugin that allows users to discover and rate webpages, photos, videos, and news ... Morearticles.",
	"size" : "328"
},
{
	"name" : " Tjk.org ",
	"desc" : "Türkiye Jokey Kulübü Tarım Bakanlığı ndan aldığı yetki ile Türkiye de at yarışları ve müşterek ... Morebahis düzenlemeye tek yetkili kuruluştur. Resmi yarış programlarına, yarış sonuçlarına, istatistiklere, yarış dünyası ile ilgili güncel haberlere, duyurulara en hızlı ve doğru olarak bu siteden erişebilrsiniz.",
	"size" : "330"
},
{
	"name" : " Ttnetmuzik.com.tr ",
	"desc" : "TTNET ADSL abonelerinin ücretsiz olarak Türkçe müzik eserlerini indirebileceği ve çevrimiçi din... Moreleyebileceği portal.",
	"size" : "331"
},
{
	"name" : " Archive.org ",
	"desc" : "Nonprofit organisation established to preserve Web sites by taking regular \"snapshots\". The Way... Moreback Machine provides links to older versions of a webpage. There are special collections, for example on Web pioneers.",
	"size" : "333"
},
{
	"name" : " Idefix.com ",
	"desc" : "Kitap, Müzik ve DVD ürünlerini en uygun fiyatlarla bulmak, çok satan kitaplara ulaşmak, indirim... Moreli kitapları satın almak için en doğru adres",
	"size" : "334"
},
{
	"name" : " Emlakkulisi.com ",
	"desc" : "Emlak ve gayrimenkul sektöründen gazeteci ve yazarların sektör ile ilgili güncel haberlerinin y... Moreayınlandığı ve sit editörlerinden yardım alınabiliniyor.",
	"size" : "335"
},
{
	"name" : " Dropbox.com ",
	"desc" : "Store, synchronize and share files online with public access. Free version offers up to 16 GB. ... MoreProvides a desktop client for Windows, Mac, and Linux, and has apps for iPhone, iPad, Android, and BlackBerry.",
	"size" : "336"
},
{
	"name" : " Bbc.co.uk ",
	"desc" : "The BBC Homepage - Your gateway to BBC Online",
	"size" : "337"
},
{
	"name" : " Suratkargo.com.tr ",
	"desc" : "Türkiye ve tüm dünyaya kargo taşımacılığı yapıyor.",
	"size" : "338"
},
{
	"name" : " Oyunkolu.com ",
	"desc" : "Her yaştan insanın oyun oynayabileceği flash oyun sitesi. Kategorilere ayrılmış oyunlar sizleri... More bekliyor, en yeni oyunlar.",
	"size" : "339"
},
{
	"name" : " Galatasaray.org ",
	"desc" : "Galatasaray SK Resmi Internet Sitesi - Galatasaray SC Official Web Site",
	"size" : "340"
},
{
	"name" : " Seohocasi.com ",
	"desc" : "SEO hakkında bilgiler veren makale ve dersler içeren güncel seo blogu.",
	"size" : "341"
},
{
	"name" : " Hsbc.com.tr ",
	"desc" : "Bireysel ve kurumsal bankacılık, online servisler.",
	"size" : "342"
},
{
	"name" : " Gemius.pl ",
	"desc" : "Monitorowanie i analiza aktywności i profilu internautów, analiza skuteczności kampanii reklamo... Morewych, realizacja sondaży.",
	"size" : "343"
},
{
	"name" : " Unutulmazfilmler.com ",
	"desc" : "Yıllar geçse bile izledikten sonraki etkisi hala süren o unutulmaz filmlerini sizler için derle... Moredik.",
	"size" : "344"
},
{
	"name" : " Yandex.ru ",
	"desc" : "Поиск информации в интернете с учетом русской морфологии, возможность регионального уточнения. ... MoreПараллельный поиск по новостям, картинкам, товарам, блогам, адресам организаций.",
	"size" : "346"
},
{
	"name" : " Sporbahis.com ",
	"desc" : "Sporbahis.com, İddaa oyunu ile ilgili maç öncesi bilgiler, tahminler sunan, spor gündemini çok ... Moreyakından takip eden, bu gelişmeleri en hızlı ve en önemlisi doğru şekilde kullanıcılarına ulaştırmayı amaçlayan bir web sitesidir",
	"size" : "347"
},
{
	"name" : " Beyazgazete.com ",
	"desc" : "Türkiye'nin en büyük ve en geniş haber portalı. Siyaset, ekonomi, spor haberleri ve güncel habe... Morerler yer alıyor.",
	"size" : "348"
},
{
	"name" : " Timeturk.com ",
	"desc" : "Türkiye'nin Çok Dilli Uluslararası Haber Portalı",
	"size" : "349"
},
{
	"name" : " Risaleajans.com ",
	"desc" : "Risale-i Nur hizmetleri ile alakalı bir çok habere ulaşabileceğiniz güncel haber sitesidir",
	"size" : "351"
},
{
	"name" : " Neredekal.com ",
	"desc" : "Butik otel ve pansiyonlar için arama ve rezervasyon hizmeti sunuluyor.",
	"size" : "353"
},
{
	"name" : " Evidea.com ",
	"desc" : "Ev dekorasyonu ve banyo dolapları, evinizi baştan yaratmanın adresi.",
	"size" : "354"
},
{
	"name" : " Haberay.com ",
	"desc" : "Türkiye ve dünya gündemi yanı sıra güncel, ekonomik, spor, kültür-sanat, medya, magazin, katego... Morerileri altında haberler yayınlanmaktadır.",
	"size" : "356"
},
{
	"name" : " Php.net ",
	"desc" : "Server-side HTML embedded scripting language. It provides web developers with a full suite of t... Moreools for building dynamic websites: native APIs to Apache and other web servers; easy access to MySQL, Sybase, Oracle, and other databases; IMAP; LDAP; HTTP headers and cookies.",
	"size" : "357"
},
{
	"name" : " Tahribat.com ",
	"desc" : "Türkiye'nin, yazılım ve internet güvenliği başta olmak üzere bilişim alanında hizmet veren en b... Moreüyük portallarından birisi. Sitenin Forum, Döküman ve Haber bölümleri, Bilişim Terimleri Sözlüğü gibi bölümleride bulunmakta.",
	"size" : "360"
},
{
	"name" : " Canliradyodinle.com ",
	"desc" : "Internet üzerinden ulusal ve popüler radyo kanallarını dinleme sitesi.Türkiye'nin ençok tercih ... Moreedilen radyo dinleme sitesi CanliRadyoDinle.com",
	"size" : "361"
},
{
	"name" : " Wetransfer.com ",
	"desc" : "The easy way to send big files",
	"size" : "363"
},
{
	"name" : " Maxicep.com ",
	"desc" : "Güncel teknoloji haberleri, cep telefonu içerikleri, destek forumları ve genel forum alanı bulu... Morenmaktadır..",
	"size" : "365"
},
{
	"name" : " Enuygun.com ",
	"desc" : "Enuygun.com is the leading service comparison site in Turkey.",
	"size" : "366"
},
{
	"name" : " Iett.gov.tr ",
	"desc" : "İstanbul Elektrik Tramvay ve Tünel İşletmeleri'nin etkinlikleri, hizmetleri, yönetimi, ihaleler... More ve yenilikler hakkında bilgi veren resmi sitesi.",
	"size" : "367"
},
{
	"name" : " Ceviz.net ",
	"desc" : "Bilişim teknolojileri ile ilgili makaleler, haberler ve forum barındıran site.",
	"size" : "368"
},
{
	"name" : " Karakartal.com ",
	"desc" : "Takımın gündemine ilişkin haberler, anlık skorlar ve köşe yazıları yer alıyor.",
	"size" : "370"
},
{
	"name" : " Nedirnedemek.com ",
	"desc" : "\"Nedir\"li ve \"ne demek\"li sorulara cevap verebilen çevrimiçi bir sözlük.",
	"size" : "372"
},
{
	"name" : " Zargan.com ",
	"desc" : "Ücretsiz Ingilizce Türkçe ve Türkçe Ingilizce sözlük.",
	"size" : "374"
},
{
	"name" : " Who.is ",
	"desc" : "Give Us Feedback - bluerider.com , tld info , Domain Registration ©2005-2008 Who.is",
	"size" : "376"
},
{
	"name" : " Mansettv.com ",
	"desc" : "Haberin özel merkezi | Haberdar olmak için Mansettv.com",
	"size" : "378"
},
{
	"name" : " Tdk.gov.tr ",
	"desc" : "Kurumla ilgili bilgiler ve haberlerin yanı sıra Güncel Türk Sözlük'ü, Yazım Kılavuzu'nu ve çeşi... Moretli terim sözlüklerini bünyesinde barındırıyor.",
	"size" : "379"
},
{
	"name" : " Ihs.com.tr ",
	"desc" : "ICANN akredite online alan adı kayıt servisi.",
	"size" : "380"
},
{
	"name" : " Livejasmin.com ",
	"desc" : "The World's #1 Most Visited Video Chat Community.",
	"size" : "382"
},
{
	"name" : " Bankasya.com.tr ",
	"desc" : "Katılım bankası; mali bilgiler ve dış işlemler, bireysel ve kurumsal bankacılık hizmetleri, şub... Moreeler ve muhabir bankalar, internet şubesi.",
	"size" : "383"
},
{
	"name" : " Turkanime.tv ",
	"desc" : "Türkçe Dublaj / Altyazılı Anime izleme Portalı",
	"size" : "384"
},
{
	"name" : " Soundcloud.com ",
	"desc" : "An audio platform that enables sound creators to upload, record, promote and share their origin... Moreally-created sounds",
	"size" : "385"
},
{
	"name" : " Vidivodo.com ",
	"desc" : "Vidivodo is the leading video sharing and broadcasting website that has stunning features like ... Morevideo mix, direct webcam recording, partner powered channels. Vidivodo aims to reach broader scale of users and provide TV like experience to its subscribers. Stay tuned for the new era of advanced technology Internet video! The company is privately held with funding from Itamae Interactive Technologies and strategically partnered with Punto Yeni Medya Yatirimlari A.S.",
	"size" : "388"
},
{
	"name" : " Fox.com.tr ",
	"desc" : "Kanalın yayın akışı ve programları hakkında bilgiler.",
	"size" : "389"
},
{ "name" : " Popmog.com ", "desc" : " ", "size" : "390" },
{ "name" : " Webtekno.com ", "desc" : " ", "size" : "391" },
{
	"name" : " Tokoyun.com ",
	"desc" : "Türkiye'nin oyuna doymuş ve kaliteli oyun sitesi , en güzel binlerce oyunu sizin için TokOyun'd... Morea topladık.",
	"size" : "392"
},
{ "name" : " Grupanya.com ", "desc" : " ", "size" : "393" },
{ "name" : " 4dsply.com ", "desc" : " ", "size" : "394" },
{
	"name" : " Zizigo.com ",
	"desc" : "Çeşitli marka ayakkabı, bot, çizme ve terlik ürünlerinin satışı yapılmaktadır.",
	"size" : "395"
},
{ "name" : " Hesaplama.net ", "desc" : " ", "size" : "396" },
{
	"name" : " Araba.com ",
	"desc" : "Otomobil markalarının alımına ve satışına yönelik ücretsiz ilan sitesi..",
	"size" : "397"
},
{ "name" : " V9.com ", "desc" : " ", "size" : "398" },
{
	"name" : " Dmi.gov.tr ",
	"desc" : "Features detailed statistics and weather predictions of Turkey as well as Europe, The Balkans, ... MoreCentral Asia.",
	"size" : "399"
},
{ "name" : " Incicaps.com ", "desc" : " ", "size" : "400" },
{ "name" : " Digiturkplay.com.tr ", "desc" : " ", "size" : "401" },
{ "name" : " Zippyshare.com ", "desc" : " ", "size" : "402" },
{ "name" : " Aljazeera.com.tr ", "desc" : " ", "size" : "403" },
{
	"name" : " Cnet.com ",
	"desc" : "Reviews, news, and prices on tech products, as well as free downloads and newsletters.",
	"size" : "404"
},
{
	"name" : " Emlakguncel.com ",
	"desc" : "En Güncel Emlak Haberleri.",
	"size" : "405"
},
{ "name" : " Oasgames.com ", "desc" : " ", "size" : "406" },
{ "name" : " Hurpass.com ", "desc" : " ", "size" : "407" },
{ "name" : " Canlidizihdtv.org ", "desc" : " ", "size" : "408" },
{ "name" : " Bestvideosite.com ", "desc" : " ", "size" : "409" },
{ "name" : " Sozlukspot.com ", "desc" : " ", "size" : "410" },
{ "name" : " Skype.com ", "desc" : " ", "size" : "411" },
{ "name" : " Pencere.com ", "desc" : " ", "size" : "412" },
{
	"name" : " Canliskor.com ",
	"desc" : "Ayrıntılı puan durumlarına ve turnuva eşleşmelerine, canlı maç merkezine ve oran karşılaştırmal... Morearına yer veren Türkiye pazarındaki en kapsamlı canlı skor hizmeti.",
	"size" : "413"
},
{ "name" : " Haberself.com ", "desc" : " ", "size" : "414" },
{ "name" : " Steamcommunity.com ", "desc" : " ", "size" : "415" },
{ "name" : " Popads.net ", "desc" : " ", "size" : "416" },
{ "name" : " Onlinewebstats.com ", "desc" : " ", "size" : "417" },
{ "name" : " Superbahis404.com ", "desc" : " ", "size" : "418" },
{
	"name" : " Defacto.com.tr ",
	"desc" : "Gençlere yönelik spor giyim imalatı; kurumsal bilgiler, fırsatlar, koleksiyon, mağazalar ve ile... Moretişim bilgileri.",
	"size" : "419"
},
{ "name" : " Stackexchange.com ", "desc" : " ", "size" : "420" },
{
	"name" : " Lcwaikiki.com ",
	"desc" : "LC Waikiki mağazası. Sanal tur ve giysi koleksiyonu.",
	"size" : "421"
},
{ "name" : " Sweet-page.com ", "desc" : " ", "size" : "422" },
{
	"name" : " Dosya.tc ",
	"desc" : "250 MB'a kadar dosya yüklemeye imkan tanıyor.",
	"size" : "423"
},
{ "name" : " Hurriyetaile.com ", "desc" : " ", "size" : "424" },
{
	"name" : " Ellerimesaglik.com ",
	"desc" : "Bu sayfada yayınlanan tarifleri denedikten sonra \"ELLERİME SAĞLIK\" demeden duramayacaksınız.",
	"size" : "425"
},
{
	"name" : " 61saat.com ",
	"desc" : "Trabzon, Haber,son dakika,magazin,spor,futbol,güncel,ekonomi,döviz,haberler - TRABZON'UN AÇILIŞ... More SAYFASI, trabzondan özel haberler, politik güğüm",
	"size" : "426"
},
{
	"name" : " Wowturkey.com ",
	"desc" : "En geniş Türkiye fotoğrafları arşivi. Onbinlerce üye, onbinlerce Türkiye fotoğrafı.",
	"size" : "427"
},
{
	"name" : " Marmara.edu.tr ",
	"desc" : "The roots of Marmara University’s can be traced back to Hamidiye Ticaret Mektebi Alisi (Hamidiy... Moree School of Higher Commerce), which was founded on January 16, 1883 in a house situated behind Istanbul Kız Lisesi (Istanbul High school for Girls) in the Cagaloglu district. 13 students were the first graduates in 1887. The School joined the Ministry of Education in 1889, but was abolished in 1893 to be renovated and re-opened later. It was re-opened on October 15, 1897 and has carried out its educational programs ever since.",
	"size" : "428"
},
{
	"name" : " Merlininkazani.com ",
	"desc" : "Hileler, incelemeler, tam çözümler sunan oyun sitesi.",
	"size" : "429"
},
{
	"name" : " Stardoll.com ",
	"desc" : "Online fashion & dress-up community for girls of all ages from around the world.",
	"size" : "430"
},
{ "name" : " Derszamani.net ", "desc" : " ", "size" : "431" },
{
	"name" : " Conduit.com ",
	"desc" : "Free customizable toolbar to stay connected to users even when they are surfing other websites.",
	"size" : "432"
},
{
	"name" : " Teknolojioku.com ",
	"desc" : "Güncel teknoloji haberleri, makaleler ve forum tartışma alanlarını bulabileceğiniz haber sitesi... More.",
	"size" : "433"
},
{ "name" : " Ddizi.org ", "desc" : " ", "size" : "434" },
{ "name" : " Joygame.com ", "desc" : " ", "size" : "435" },
{
	"name" : " Badoo.com ",
	"desc" : "Badoo is a worldwide socializing system that provides its members with the ability to meet new ... Morepeople and friends in and around their local area. It includes many great social network fundamentals, but really focuses on giving users the games and tools to gain attention and expand their social circles.",
	"size" : "436"
},
{
	"name" : " Yac.mx ",
	"desc" : "Windows compatible system cleaner utility that also has a virus and malware scanner function.",
	"size" : "437"
},
{ "name" : " 22find.com ", "desc" : " ", "size" : "438" },
{ "name" : " Thy.com ", "desc" : " ", "size" : "439" },
{
	"name" : " Mngkargo.com.tr ",
	"desc" : "MNG Kargo ile güvenli, hızlı, ekonomik yurtiçi ve yurtdışı",
	"size" : "440"
},
{ "name" : " Trt1.com.tr ", "desc" : " ", "size" : "441" },
{ "name" : " Ulusalpost.com ", "desc" : " ", "size" : "442" },
{ "name" : " Fulldiziizleyelim1.net ", "desc" : " ", "size" : "443" },
{
	"name" : " Alternatifim.com ",
	"desc" : "Your+searchable+lyrics+music+community+with+hottest+Turkish+and+foreign+artists.",
	"size" : "444"
},
{
	"name" : " E-bebek.com ",
	"desc" : "Anne ilgisi, uzman bilgisi",
	"size" : "445"
},
{
	"name" : " Modagram.com ",
	"desc" : "Kadın, erkek ürünleri, üst giyim, dış giyim, ücretsiz kargo ve iletişim bölümleri yer alıyor.... More",
	"size" : "446"
},
{
	"name" : " Bolumsonucanavari.com ",
	"desc" : "Oyun incelemeleri, videoları ve haberler yer alıyor.",
	"size" : "447"
},
{
	"name" : " Elemanonline.com.tr ",
	"desc" : "Türkiye'nin iş ilanları sitesi, iş ilanları ve eleman ilanları yer almaktadır.",
	"size" : "448"
},
{ "name" : " Forumexe.com ", "desc" : " ", "size" : "449" },
{ "name" : " 1v1y.com ", "desc" : " ", "size" : "450" },
{ "name" : " Resmigazete.gov.tr ", "desc" : " ", "size" : "451" },
{
	"name" : " Gecce.com ",
	"desc" : "Kenan Ercetingoz ve ekibinden Turkiye'nin sosyal yasam ve magazin gundemi.",
	"size" : "452"
},
{
	"name" : " Tatil.com ",
	"desc" : "Online uçak bileti, paket tur ve otel rezervasyon hizmetleri sunuluyor.",
	"size" : "453"
},
{
	"name" : " Sosyalmedya.co ",
	"desc" : "Türkiye'nin Sosyal Medya Rehberi",
	"size" : "454"
},
{
	"name" : " Turkeyforum.com ",
	"desc" : "Dünyanın en büyük Türkçe Uydu Forumu,bu kadarla kalmıyor....Her konuda aradığınıza ulaşabileceğ... Moreiniz en büyük kaynak.",
	"size" : "455"
},
{
	"name" : " Enguzeloyunlar.net ",
	"desc" : "En güzel oyunları sizler için seçtik, Ücretsiz oyunlar güzel oyun sitesinde.",
	"size" : "456"
},
{
	"name" : " Wikia.com ",
	"desc" : "Free wiki hosting from Wikia, using the same MediaWiki software that runs Wikipedia.",
	"size" : "457"
},
{
	"name" : " Otoraba.com ",
	"desc" : "2.el Araba, Ticari Araç ve Motosiklet İlan Sitesi. İnternetteki en hızlı ilan kayıt sistemi ve ... Moreen basit ilan arama sistemi..",
	"size" : "458"
},
{ "name" : " Onefloorserve.com ", "desc" : " ", "size" : "459" },
{
	"name" : " Lidyana.com ",
	"desc" : "Takı ve aksesuar markalarının ürünleri satılıyor.",
	"size" : "460"
},
{
	"name" : " Akilli.tv ",
	"desc" : "Kanalın yayınladığı videoların izlenebildiği ve video paylaşım imkanı bulunan web sitesi.... More",
	"size" : "461"
},
{ "name" : " Rokettube.am ", "desc" : " ", "size" : "462" },
{ "name" : " Akormerkezi.com ", "desc" : " ", "size" : "463" },
{ "name" : " Sporxtv.com ", "desc" : " ", "size" : "464" },
{ "name" : " Tempobet90.com ", "desc" : " ", "size" : "465" },
{
	"name" : " Cozumpark.com ",
	"desc" : "IT sektörüne hizmet veren bir bilgi paylaşım platformudur. En güncel konularda yazılmış Türkçe ... Moremakaleler, dinamik bir forum ve yasal paylaşımlar için bir dosya deposu yer almaktadır.",
	"size" : "466"
},
{
	"name" : " Avg.com ",
	"desc" : "Antivirus and security software products for home and business users. Free trial downloads. Vir... Moreus and malware protection with firewall, anti-spyware, identity protection modules.",
	"size" : "467"
},
{
	"name" : " Evmanya.com ",
	"desc" : "Türkiye'nin ilk ev & dekorasyon alışveriş sitesi.",
	"size" : "468"
},
{ "name" : " Bestadbid.com ", "desc" : " ", "size" : "469" },
{
	"name" : " Fullhd720pizle.com ",
	"desc" : "Evinizdeki online sinema platformu. Yeni vizyon filmlerini yüksek görüntü kalitesiyle izlemenin... More ayrıcalığı ile tanışın.",
	"size" : "470"
},
{
	"name" : " Maraton.com.tr ",
	"desc" : "Doğru, Dürüst, Yalansız, Dolansız, Kavgasız, Küfürsüz, Saygılı, Ölçülü, Her dakika haber!.. İşt... Moree Maraton.com.tr!..",
	"size" : "471"
},
{ "name" : " Zeroredirect1.com ", "desc" : " ", "size" : "472" },
{
	"name" : " Yeppudaa.com ",
	"desc" : "Uzak Doğu Kültür Sinema Dizi ve Arkadaşlık Sitesi",
	"size" : "473"
},
{
	"name" : " Kadinvekadin.net ",
	"desc" : "Kadınlar için püf noktalar, sağlık, güzellik, cinsellik, çocuk bakımı ve dekorasyon önerileri i... Moreçeren site.",
	"size" : "474"
},
{
	"name" : " Ulusalkanal.com.tr ",
	"desc" : "Haber kanalının internet sitesinde siyaset, ekonomi, spor, teknoloji, kültür-sanat haberleriyle... More son dakika gelişmeleri bulunmaktadır.",
	"size" : "475"
},
{
	"name" : " Sol.org.tr ",
	"desc" : "Türkiye ve Dünya'daki gelişmelere soL'dan bakın",
	"size" : "476"
},
{
	"name" : " Haberinyeri.net ",
	"desc" : "Güncel haberler...",
	"size" : "477"
},
{ "name" : " Nexoneu.com ", "desc" : " ", "size" : "478" },
{
	"name" : " Showtvnet.com ",
	"desc" : "Site televizyon programlarıyla ilgili bilgilerle birlikte güncel haberler ve haberlerden online... More video görüntüler sunmakta.",
	"size" : "479"
},
{ "name" : " Sadecehosting.net ", "desc" : " ", "size" : "480" },
{ "name" : " Rivalo2.com ", "desc" : " ", "size" : "481" },
{
	"name" : " Tatilbudur.com ",
	"desc" : "Tatil Budur.Com, Otel, Tatil Köyü ve Oteller 'de erken rezervasyon kampanyalarıyla en ucuz tati... Morel rezervasyon imkanı sunan otel rehberi ve tatil sitesidir..",
	"size" : "482"
},
{
	"name" : " Odnoklassniki.ru ",
	"desc" : "Russian classmates and old friends reunion site.",
	"size" : "483"
},
{
	"name" : " Enkomikfikralar.net ",
	"desc" : "Gülmek adına her şey burda ...",
	"size" : "484"
},
{ "name" : " Listelist.com ", "desc" : " ", "size" : "485" },
{
	"name" : " Tozlugiyim.com.tr ",
	"desc" : "Kadın erkek ürünleri, kampanyalar, yeni eklenen ürünler ve iletişim bölümleri yer alıyor.",
	"size" : "486"
},
{ "name" : " Yakala.co ", "desc" : " ", "size" : "487" },
{
	"name" : " Superfb.com ",
	"desc" : "Takım hakkında güncel haberler ve yazarlar yer almaktadır.",
	"size" : "488"
},
{
	"name" : " Pembepanjur.com ",
	"desc" : "Pembe Panjur is a privacy oriented dating site for long term relationships.",
	"size" : "489"
},
{
	"name" : " Usagc.org ",
	"desc" : "USAGC with its online presence render non-American natives FREE information on the latest US im... Moremigration Laws and regulations, and especially the US Green ... USAGC also helps you an easy tracking over the registration process. ... USAGC believe that all required information on the US Green Card Lottery Program must be available for all people worldwide with no exception of color, religion, race, gender, country of origin, etc. ...",
	"size" : "490"
},
{ "name" : " Chaturbate.com ", "desc" : " ", "size" : "491" },
{
	"name" : " Speedtest.net ",
	"desc" : "Speedtest.net allows you to test the bandwidth of your Internet connection to locations around ... Morethe world.",
	"size" : "492"
},
{
	"name" : " Wix.com ",
	"desc" : "We empower people like you to create your own online presence for free and exactly the way you ... Morewant. Create your own original website that reflects you or your brand and get online today. We keep complex techy processes behind the curtain and guarantee that your experience is simple, fun and code-free. Wix has something for everyone, so whether you’re a photographer, musician, small business owner, entrepreneur, bride or student, we provide all the tools and features you need to build an amazing online presence for FREE.",
	"size" : "493"
},
{
	"name" : " Mahmure.com ",
	"desc" : "Güzellik, moda, cinsellik ve sağlık konularının işlendiği kadın sitesi.",
	"size" : "494"
},
{ "name" : " Ero-advertising.com ", "desc" : " ", "size" : "495" },
{
	"name" : " Fenerbahce.org ",
	"desc" : "Fenerbahce Spor Kulubu Resmi Internet Sitesi",
	"size" : "496"
},
{
	"name" : " Egehaber.com ",
	"desc" : "EGE HABER Gazetesi | Ege Haber Son dakika | Ege'nin en büyük internet gazetesi izmir, denizli, ... Moremanisa, aydın, mugla, usak, afyon, kutahya haberleri",
	"size" : "497"
},
{
	"name" : " Koctas.com.tr ",
	"desc" : "Evimi cok seviyorum!",
	"size" : "498"
},
{
	"name" : " Xda-developers.com ",
	"desc" : "XDA is the largest Android forum with over 5 million members of the community. Browse device fo... Morerums and discover apps, ROMs, and games for your smartphone or tablet, or get help and troubleshooting from our experts.",
	"size" : "499"
},
{ "name" : " Gazeteler.com ", "desc" : " ", "size" : "500" },
{
	"name" : " Google.de ",
	"desc" : "Suche im gesamten Web, in deutschsprachigen sowie in deutschen Sites. Zusätzlich kann gezielt n... Moreach Bildern, Videos und News gesucht werden.",
	"size" : "501"
},
{
	"name" : " Thepiratebay.se ",
	"desc" : "A large bittorrent directory for music, movies and software.",
	"size" : "502"
},
{ "name" : " Turktorrent.cc ", "desc" : " ", "size" : "503" },
{
	"name" : " Tcmb.gov.tr ",
	"desc" : "Features economical and financial data as well as numerous publications and discussion papers o... Moren the Turkish economy.",
	"size" : "504"
},
{ "name" : " Homepage.com.tr ", "desc" : " ", "size" : "505" },
{
	"name" : " Buldumbuldum.com ",
	"desc" : "Mutfak, ofis, ev, parti, günlük hayat gibi kategorilerde ilginç ürünlerin satışı yapılıyor.... More",
	"size" : "506"
},
{
	"name" : " Oyungemisi.com ",
	"desc" : "En yeni ve güzel flash oyunlar. Macera oyunları, bedava oyunlar, barbie oyunları ve daha fazla ... Moreoyun.",
	"size" : "507"
},
{ "name" : " Probux.com ", "desc" : " ", "size" : "508" },
{
	"name" : " Jetfilmizle.com ",
	"desc" : "Türkiyenin En İyi Online Film izleme Sitesi",
	"size" : "509"
},
{ "name" : " Connected2.me ", "desc" : " ", "size" : "510" },
{
	"name" : " Bloomberght.com ",
	"desc" : "Yayınlanan çeşitli programların tanıtımları ve yayın akışı bilgilerini içeren ekonomi kanalı.... More",
	"size" : "511"
},
{ "name" : " Media-fire.org ", "desc" : " ", "size" : "512" },
{ "name" : " Betboo812.com ", "desc" : " ", "size" : "513" },
{ "name" : " Grepolis.com ", "desc" : " ", "size" : "514" },
{
	"name" : " Barcin.com ",
	"desc" : "Firmanın tanıtımı, markalar, mağaza listesi ve iletişim bilgileri bulunmaktadır.",
	"size" : "515"
},
{ "name" : " 720pizle.com ", "desc" : " ", "size" : "516" },
{
	"name" : " Payu.com.tr ",
	"desc" : "E-ticaret sitelerine sanal pos ve sahtekarlık önleme gibi servisler sunan firma sitesi.",
	"size" : "517"
},
{
	"name" : " Yellowpages.com.tr ",
	"desc" : "Türkiye'nin en güvenilir ve en güncel firma rehberi.",
	"size" : "518"
},
{
	"name" : " Pcnet.com.tr ",
	"desc" : "Bilgisayar ve internet dergisi PCnet in web sitesinde en güncel bilişim haberleri ve orijinal m... Moreakaleler yer alıyor. Bilgisayar dünyasıyla ilgili her türlü problem forumlarda çözüme kavuşuyor.",
	"size" : "519"
},
{
	"name" : " Kamilkoc.com.tr ",
	"desc" : "Şehirlerarası otobüs servisleri kalkış saatleri, yazıhane ve terminal bilgileri.",
	"size" : "520"
},
{ "name" : " Amazonaws.com ", "desc" : " ", "size" : "521" },
{
	"name" : " Wordego.com ",
	"desc" : "Türkiye'nin Online Reklam Bankası",
	"size" : "522"
},
{
	"name" : " Hwp.com.tr ",
	"desc" : "Aylık teknoloji dergisi Hardware Plus'ın web sitesi. En güncel teknoloji haberleri. Ürün incele... Moremeler.",
	"size" : "523"
},
{
	"name" : " Slideshare.net ",
	"desc" : "SlideShare is the world's largest community for sharing presentations. With 50 million monthly ... Morevisitors and 90 million pageviews, it is amongst the most visited 250 websites in the world. Besides presentations, SlideShare also supports documents, PDFs, videos and webinars.",
	"size" : "524"
},
{ "name" : " Memurhaber.com ", "desc" : " ", "size" : "525" },
{
	"name" : " Google.com.tr ",
	"desc" : "Gelişmiş arama seçenekleri ve sade yapısıyla etkili sonuçlar veren arama motoru.",
	"size" : "1"
},
{
	"name" : " Facebook.com ",
	"desc" : "A social utility that connects people, to keep up with friends, upload photos, share links and ... Morevideos.",
	"size" : "2"
},
{
	"name" : " Google.com ",
	"desc" : "Enables users to search the world's information, including webpages, images, and videos. Offers... More unique features and search technology.",
	"size" : "3"
},
{
	"name" : " Youtube.com ",
	"desc" : "YouTube is a way to get your videos to the people who matter to you. Upload, tag and share your... More videos worldwide!",
	"size" : "4"
},
{
	"name" : " Hurriyet.com.tr ",
	"desc" : "!!!Türkiye'nin Açılış Sayfası!!! En Güncel Haberler Ekonomi Dünya Ekonet Planet Spor Magazin Te... Moreknoloji Sağlık Sinema Tvrehberi Kültür Sanat Rehberi Serilanlar",
	"size" : "5"
},
{
	"name" : " Milliyet.com.tr ",
	"desc" : "Türkiye'nin haber, son dakika, gazete sitesi: Milliyet Haber. En güvenilir son dakika haberleri... More, en son uluslararası ve yerel haberler, siyaset, ekonomi, finans, spor ve magazin haberleri, videolar, Süper Lig maçlarının golleri, en sevdiğiniz diziler sizi bekliyor.",
	"size" : "6"
},
{
	"name" : " Sahibinden.com ",
	"desc" : "sahibinden.com is today the largest online classifieds and e-commerce platform in Turkey with m... Moreore than 23 million monthly unique visitors and 2.6 billion monthly pageviews. Apart from being one of the largest, sahibinden.com is also the fastest growing",
	"size" : "7"
},
{
	"name" : " Live.com ",
	"desc" : "Search engine from Microsoft.",
	"size" : "8"
},
{
	"name" : " Twitter.com ",
	"desc" : "Social networking and microblogging service utilising instant messaging, SMS or a web interface..",
	"size" : "9"
},
{
	"name" : " R10.net ",
	"desc" : "The Unofficial Turkish Google Fan webmaster forum. Because we love Google!",
	"size" : "10"
},
{
	"name" : " Yandex.com.tr ",
	"desc" : "Türkiye'deki kullanıcılara özel geliştirilmiş, Türkçe'nin dil yapısına göre çalışan arama motor... Moreu ve web bilgi portalı.",
	"size" : "12"
},
{ "name" : " Blogspot.com.tr ", "desc" : " ", "size" : "13" },
{
	"name" : " Haber7.com ",
	"desc" : "Türkiye'nin en etkin haber sitesi.",
	"size" : "14"
},
{
	"name" : " Wikipedia.org ",
	"desc" : "A free encyclopedia built collaboratively using wiki software. (Creative Commons Attribution-Sh... MoreareAlike License).",
	"size" : "15"
},
{
	"name" : " Haberturk.com ",
	"desc" : "Türkiye'deki bağımsız gazeteciler tarafından kurulan, özel ve cesur haberleri ile büyük ilgi il... Moree izlenen HABERTÜRK grubu, HABERTURK.COM, HABERTÜRK TV VE HABERTÜRK RADYO 90.5 ile Türkiye'nin en özgür haberlerini yayınlamaktadırlar.",
	"size" : "16"
},
{
	"name" : " Gittigidiyor.com ",
	"desc" : "Türkiye nin en işlek alışveriş merkezi!",
	"size" : "17"
},
{
	"name" : " Donanimhaber.com ",
	"desc" : "Donanım haberleri, CPU fiyatları, forum ve teknik servis bölümleri.",
	"size" : "18"
},
{
	"name" : " Sporx.com ",
	"desc" : "Türkiye nin en iyi spor sitesi. Spor televizyonu, videolar, yazarlar, canli sonuclar, istatisti... Morek, bahis sayfalari, resim galerileri, Avrupa dan futbol, kazandiran tahminler, günlük kuponlar..",
	"size" : "19"
},
{
	"name" : " Ensonhaber.com ",
	"desc" : "Haber bu adreste okunur son haberler için Türkiye'nin en iyi haber sitesi Ensonhaber",
	"size" : "20"
},
{
	"name" : " Oyunskor.com ",
	"desc" : "Bütün kategorilerde en güzel oyunlar sunan türkçe flash oyun portalı",
	"size" : "21"
},
{ "name" : " Instagram.com ", "desc" : " ", "size" : "22" },
{
	"name" : " Sourtimes.org ",
	"desc" : "kutsal bilgi kaynağı.",
	"size" : "23"
},
{
	"name" : " Internethaber.com ",
	"desc" : "Türkiye'de TV'si gazetesi olmayan, gercek gazetecilerin emegiyle büyüyen haber portali.",
	"size" : "24"
},
{
	"name" : " Garanti.com.tr ",
	"desc" : "Bireysel, kurumsal, ticari, işletme ve Internet bankacılığı hizmetleri vermektedir.",
	"size" : "25"
},
{
	"name" : " Hepsiburada.com ",
	"desc" : "Türkiye nin en büyük online alışveriş merkezi. Bilgisayar, Cep Telefonları, Fotoğraf Makineleri... More, Ev Elektroniği Mutfak Beyaz Eşya, LCD Televizyon, Ofis Kırtasiye Büro malzemeleri, Spor, Kitap, Müzik DVD Filmler, Çiçek, İç Giyim, Ayakkabı, Hediyelik, Sağlık Güzellik, Saat, Bebek Çocuk, Hobi, Mobilya, Hırdavat ve diğer yüz binlerce ürünü 1998 yılından beri en çok güvenilen ve tercih edilen sitemizden online satın alabilirsiniz.",
	"size" : "26"
},
{
	"name" : " Haberler.com ",
	"desc" : "Geniş içerikli haber sitesinde güncel, ekonomik, spor, kültür-sanat, medya, magazin, sağlık, ye... Morerel ve dünya başlıkları altında haberler yayınlanmakta.",
	"size" : "27"
},
{
	"name" : " Sozcu.com.tr ",
	"desc" : "Türkiye'den ve dünyadan güncel haberler, köşe yazıları ve gazetenin iletişim bilgileri bulunuyo... Morer.",
	"size" : "28"
},
{
	"name" : " Sabah.com.tr ",
	"desc" : "Turkuvaz Media Digital Tarafından Hazırlanan Türkiye nin En Güncel Online Haber Sitesi",
	"size" : "29"
},
{
	"name" : " Wmaraci.com ",
	"desc" : "Gelişmiş webmaster araçları, bilgi dolu blogu ve forumu ile Türkiye'nin webmaster portalı.",
	"size" : "30"
},
{
	"name" : " Linkedin.com ",
	"desc" : "A networking tool to find connections to recommended job candidates, industry experts and busin... Moreess partners. Allows registered users to maintain a list of contact details of people they know and trust in business.",
	"size" : "31"
},
{
	"name" : " Mackolik.com ",
	"desc" : "Futbol ve diger spor dallari ile ilgili aradiginiz butun bilgiler, canli sonuclar, puan durumla... Moreri, forum sayfalari ile dunyanin en kapsamli sitelerinden..",
	"size" : "32"
},
{
	"name" : " Stargazete.com ",
	"desc" : "Star gazetenin internet üzerinden okunabilecek basımı ve özel ekibinin 24 saat güncel tuttuğu h... Moreaber sitesi",
	"size" : "33"
},
{
	"name" : " Yahoo.com ",
	"desc" : "A major internet portal and service provider offering search results, customizable content, cha... Moretrooms, free e-mail, clubs, and pager.",
	"size" : "34"
},
{ "name" : " Sahadan.com ", "desc" : " ", "size" : "35" },
{
	"name" : " N11.com ",
	"desc" : "Yüzlerce marka ve milyonlarca ürün, alışverişin uğurlu adresi n11.com'da! Cep telefonu, bilgisa... Moreyar, moda, ev ve daha fazlası en düşük fiyatları ile sizi bekliyor.",
	"size" : "36"
},
{ "name" : " Radikal.com.tr ", "desc" : "Günlük gazete.", "size" : "37" },
{
	"name" : " Kariyer.net ",
	"desc" : "İş arama, iş ilanları, özgeçmiş oluşturma, kariyer rehberi ve şirket tanıtım bilgileri....... More",
	"size" : "38"
},
{ "name" : " Yabancidiziizle1.com ", "desc" : " ", "size" : "39" },
{
	"name" : " Izlesene.com ",
	"desc" : "Türkiye'nin İlk ve en büyük video topluluğu! Onbinlerce video arasından sevdiklerinizi izleyin,... More kendi videolarınızı yükleyin, milyonlarla paylaşın, ünlü olun!!",
	"size" : "40"
},
{
	"name" : " Samanyoluhaber.com ",
	"desc" : "Son Dakika gelişmeleri ve en güncel haberleri takip edebileceğiniz 'Sadece Gerçekler'in adresi.... More",
	"size" : "42"
},
{
	"name" : " Vatanim.com.tr ",
	"desc" : "İnternetin en hızlı yükselen gazetesi",
	"size" : "43"
},
{
	"name" : " Wordpress.com ",
	"desc" : "Free blogs managed by the developers of the WordPress software. Includes custom design template... Mores, integrated statistics, automatic spam protection and other features.",
	"size" : "44"
},
{
	"name" : " Msn.com ",
	"desc" : "Portal for shopping, news and money, e-mail, search, and chat.",
	"size" : "45"
},
{
	"name" : " Dailymotion.com ",
	"desc" : "On demand video publishing and sharing website, strongly interfaced with video blogs.",
	"size" : "46"
},
{ "name" : " Tumblr.com ", "desc" : " ", "size" : "47" },
{
	"name" : " Meb.gov.tr ",
	"desc" : "Includes links to related documents such as education statistics and contact details.",
	"size" : "48"
},
{
	"name" : " Osym.gov.tr ",
	"desc" : "Ulusal üniversiteye giriş sınavını düzenleyen kurumun web sitesi.",
	"size" : "49"
},
{
	"name" : " Hurriyetemlak.com ",
	"desc" : "Emlak sektörü ile ilgili haberlere, ev ,arsa, işyeri ilanlarına ve emlak ofislerine ulaşabilirs... Moreiniz.",
	"size" : "51"
},
{
	"name" : " Memurlar.net ",
	"desc" : "Devlet memurları ile ilgili haberler, iş ilanları, sınavlar ve ilgili mevzuat hakkında bilgiler... More.",
	"size" : "52"
},
{ "name" : " Milliyet.tv ", "desc" : " ", "size" : "54" },
{
	"name" : " Imdb.com ",
	"desc" : "Features plot summaries, reviews, cast lists, and theatre schedules.",
	"size" : "55"
},
{
	"name" : " Zaman.com.tr ",
	"desc" : "Haber,Haberler,Sondakika,Zaman,Zaman Gazetesi",
	"size" : "56"
},
{
	"name" : " Microsoft.com ",
	"desc" : "Main site for product information, support, and news.",
	"size" : "57"
},
{
	"name" : " Odatv.com ",
	"desc" : "Odatv Sadece Ozel Haber",
	"size" : "58"
},
{ "name" : " Blogspot.com ", "desc" : " ", "size" : "59" },
{
	"name" : " Ntvmsnbc.com ",
	"desc" : "Türkiye'nin en güvenilir haber portalı.",
	"size" : "60"
},
{
	"name" : " Filmifullizle.com ",
	"desc" : "Yerli ve yabancı filmleri online izleyebileceğiniz türkiyenin en iyi film izleme sitesi.",
	"size" : "61"
},
{
	"name" : " Stackoverflow.com ",
	"desc" : "A language-independent collaboratively edited question and answer site for programmers. Questio... Morens and answers displayed by user votes and tags.",
	"size" : "62"
},
{
	"name" : " Ntvspor.net ",
	"desc" : "Yayınlanan güncel spor haberleri ile kanalın yayın akışı, röportajlar, fotoğraf ve video galeri... Moreleri bulunuyor.",
	"size" : "63"
},
{
	"name" : " Isbank.com.tr ",
	"desc" : "Provides an overview of the bank, investor information, and economic reports for Turkey's ... Morebusiness environment.",
	"size" : "64"
},
{
	"name" : " Shiftdelete.net ",
	"desc" : "Yazılım, donanım ve İnternet teknolojileriyle ilgili haber ve makalelerin, öğretici animasyonla... Morerın yayınlandığı online bilişim dergisi.",
	"size" : "65"
},
{ "name" : " Acunn.com ", "desc" : " ", "size" : "66" },
{ "name" : " Hizliresim.com ", "desc" : " ", "size" : "67" },
{ "name" : " Themeforest.net ", "desc" : " ", "size" : "68" },
{
	"name" : " Onedio.com ",
	"desc" : "Türkiye'nin ilk ve tek sosyal haber platformu, \"Yeni Medya Düzeni\"nin en büyük temsilcisi.",
	"size" : "69"
},
{
	"name" : " Imgur.com ",
	"desc" : "Used to share photos with social networks and on-line communities.",
	"size" : "70"
},
{
	"name" : " Sanalpazar.com ",
	"desc" : "SanalPazar.com’ da, ürün satın alabilir veya satabilirsiniz. Binlerce dükkan, yüzbinlerce ürün ... Morearasından güvenle, hızlı ve yorulmadan, peşin fiyatına 12 aya varan taksit imkanları ile, ister hemen ister pazarlıkla, açık artırma ile alışveriş yapabilirsiniz.",
	"size" : "71"
},
{
	"name" : " Pinterest.com ",
	"desc" : "Pinterest is an online pinboard: a place where you can post collections of things you love, and... More “follow” collections created by people with great taste.",
	"size" : "72"
},
{
	"name" : " Cumhuriyet.com.tr ",
	"desc" : "Günlük gazete.",
	"size" : "73"
},
{
	"name" : " Xhamster.com ",
	"desc" : "xHamster is a community of open-minded people. Our site contains adult videos, photos, dating, ... Moreflash games and live sex cams.",
	"size" : "74"
},
{
	"name" : " Adcash.com ",
	"desc" : "Adcash® is an international Ad network providing Internet publishers with profitable traffic mo... Morenetization solutions and brand advertisers with premium audience reach. You can increase your ad revenues today by monetizing or advertising your website with Adcash®!",
	"size" : "75"
},
{
	"name" : " Ykb.com ",
	"desc" : "Yatırım bankacılığı, kurumsal ve bireysel bankacılık hizmetleri, ekonomik raporlar.",
	"size" : "76"
},
{
	"name" : " Vube.com ",
	"desc" : "User-generated viral videos. The most liked videos every month win cash in monthly contests.",
	"size" : "77"
},
{
	"name" : " Alkislarlayasiyorum.com ",
	"desc" : "Türkiyenin hatta dünyanın alkışlarla yaşayan ilk ve tek sitesi!",
	"size" : "78"
},
{
	"name" : " Misli.com ",
	"desc" : "MİSLİ.COM Misli Elektronik Şans Oyunları ve Yayıncılık A.Ş. ‘nin şans oyunları markasıdır. MİSL... Moreİ.COM Spor Toto Teşkilatı, Türkiye Jokey Kulübünün yasal elektronik bayisidir.",
	"size" : "79"
},
{
	"name" : " Vatanbilgisayar.com ",
	"desc" : "Bilgisayar, yazıcı ve tarayıcı, telefon, ev elektroniği ve aksesuarlar kategorilerinde ürünler ... Moresatılıyor.",
	"size" : "80"
},
{
	"name" : " Blogger.com ",
	"desc" : "Free, automated weblog publishing tool that sends updates to a site via FTP.",
	"size" : "81"
},
{ "name" : " Gezinti.com ", "desc" : " ", "size" : "82" },
{
	"name" : " Startv.com.tr ",
	"desc" : "Türkiye'nin ilk özel televizyonu Star TV'nin resmi Internet sitesi. Diziler ve programların vid... Moreeoları, resimleri ve kapsamlı içeriklerinin yanısıra",
	"size" : "83"
},
{
	"name" : " Akakce.com ",
	"desc" : "Internet mağazalarında bulunan ürünlerin fiyat bilgilerini karşılaştırma imkanı sunan alışveriş... More rehberi.",
	"size" : "84"
},
{
	"name" : " Silikonvadisi.tv ",
	"desc" : "You can find about Popular Technology, Internet, Software, Hardware and new gadgets news and vi... Moredeos in here...",
	"size" : "85"
},
{
	"name" : " Trendyol.com ",
	"desc" : "Giyim, aksesuar, kozmetik ve dekorasyon gibi alanlarda seçkin markaların ürünlerini 2-5 gün sür... Moreeli kampanyalar ile satışını yapan özel alışveriş sitesidir.",
	"size" : "86"
},
{ "name" : " T.co ", "desc" : " ", "size" : "87" },
{
	"name" : " Turkcell.com.tr ",
	"desc" : "GSM 900 cep telefonu operatörüyle ilgili bilgiler, online işlem olanağı, bireysel ve kurumsal s... Moreervislerin tanıtımlarını içeriyor.",
	"size" : "88"
},
{ "name" : " Kickass.to ", "desc" : " ", "size" : "90" },
{ "name" : " Akamaihd.net ", "desc" : " ", "size" : "91" },
{
	"name" : " Zapkolik.com ",
	"desc" : "Zapkolik'te internetteki tüm videoları izleyin, eglenin, yeni video yükleyin, sevdiklerinizle p... Moreaylasin !",
	"size" : "92"
},
{ "name" : " Skorer.tv ", "desc" : " ", "size" : "93" },
{
	"name" : " Apple.com ",
	"desc" : "Official site, with details of products and services.",
	"size" : "94"
},
{ "name" : " Hepsibahis5.com ", "desc" : " ", "size" : "95" },
{
	"name" : " Ttnet.com.tr ",
	"desc" : "ADSL, Wi-Fi ve çevirmeli internet erişim hizmetleri sunuyor.",
	"size" : "96"
},
{
	"name" : " Aliexpress.com ",
	"desc" : "Launched in April 2010, AliExpress (www.aliexpress.com) is a global retail marketplace targeted... More at consumers worldwide, many of them located in Russia, the United States and Brazil. The platform enables consumers from around the world to buy directly from wholesalers and manufacturers in China and have access to a wide variety of products at wholesale prices. AliExpress is a business within Alibaba Group.",
	"size" : "97"
},
{
	"name" : " Markafoni.com ",
	"desc" : "Giyim, aksesuar, spor malzemeleri, kozmetik, oyuncak, teknoloji ve dekorasyon gibi alanlarda ür... Moreünleri bulunan markaların, 2-5 gün süreli kampanyalar ile satışı yapılıyor.",
	"size" : "98"
},
{
	"name" : " Uludagsozluk.com ",
	"desc" : "akliniza takilan her konuda bilgi bilgi bulabileceginiz bir sozluk ve bir online community",
	"size" : "99"
},
{
	"name" : " Yemeksepeti.com ",
	"desc" : "Yemek ve paket servis dendiğinde ilk akla gelen, Türkiye’nin online yemek siparişi portalı. Piz... Moreza, lahmacun, sandviç, kebap, döner, hamburger ve diğer yemek siparişlerinizi en hızlı ve en kolay şekilde kredi kartı ve ekstra ücret ödemeden verebilirsiniz.",
	"size" : "100"
},
{
	"name" : " Vk.com ",
	"desc" : "Социальная сеть как средство для коммуникации и поиска людей. Международный сервис, созданный р... Moreоссийскими разработчиками.",
	"size" : "101"
},
{ "name" : " Turbobit.net ", "desc" : " ", "size" : "102" },
{
	"name" : " Divxplanet.com ",
	"desc" : "Sinema. Kaliteli Türkçe DivX Altyazı Merkezi. P2P linkleri ve ayrıntılı açıklamaları. Encoding ... Moreve Video üzerine makaleler, ayrıntılı rehberler. Düzeyli tartışmaların, hayatın kendisinin bulunduğu forum...",
	"size" : "103"
},
{ "name" : " Islenogren.com ", "desc" : " ", "size" : "104" },
{
	"name" : " Cnnturk.com ",
	"desc" : "CNN Türk haber televizyonunun resmi Internet sitesi. Siyasetten ekonomiye, spordan modaya, tekn... Moreolojiden kültür-sanata kadar tüm haberleri ve son dakika gelişmelerini videolarıyla ziyaretçilerine anında ulaştırıyor. Ayrıca, TV'de yayınlanan pr",
	"size" : "105"
},
{
	"name" : " Isimtescil.net ",
	"desc" : "Domain tescili,Web Hosting,Host,Sunucu Kiralama,Co-Location,SSL,Web Tasarımı, Marka Tescili",
	"size" : "106"
},
{
	"name" : " Webaslan.com ",
	"desc" : "Güncel haberler, dosyalar, makaleler ve mesaj panosu bulunuyor.",
	"size" : "107"
},
{
	"name" : " Iha.com.tr ",
	"desc" : "Güncel haberler, video ve fotogalerileri ile, İhlas Haber Ajansının Kurumsal Web Sitesi. Türkiy... Moreenin yorumsuz haber portalı",
	"size" : "108"
},
{
	"name" : " Wordpress.org ",
	"desc" : "A semantic personal publishing platform with a focus on aesthetics, web standards, and usability.y.",
	"size" : "109"
},
{
	"name" : " Paypal.com ",
	"desc" : "Online payment service for individuals and merchants. Allows users to send money and bills to a... Morenyone with e-mail.",
	"size" : "110"
},
{
	"name" : " Webrazzi.com ",
	"desc" : "Turkish blog dedicated to internet start-ups and Web 2.0 sector.",
	"size" : "111"
},
{
	"name" : " Booking.com ",
	"desc" : "Worldwide accommodation reservations.",
	"size" : "112"
},
{
	"name" : " Frmtr.com ",
	"desc" : "ForumTR aylik 11 milyon tekil ziyaretci sayisi ve 4 Milyon uyesi ile Dunyanin En Buyuk Turkce F... Moreorumudur.",
	"size" : "113"
},
{
	"name" : " Tamindir.com ",
	"desc" : "Bilgisayar programları, mobil uygulamalar, web servisleri, pc konsol oyunları, video incelemele... Moreri ve blog yazıları ile Türkçe teknoloji portalı sitesidir. Türkiye'deki en büyük indirme platformudur. English: Tamindir.com is Turkish technology portal with Computer softwares, mobile applications , web services , PC and console games , video review and blogs.The biggest platform in Turkey about downloding.",
	"size" : "114"
},
{ "name" : " Bp.blogspot.com ", "desc" : " ", "size" : "115" },
{
	"name" : " Adobe.com ",
	"desc" : "Developers of software solutions for graphic designers and professional publishers, products in... Moreclude Illustrator, Photoshop, Premiere, After Effects, LiveMotion, InDesign, Studio, FrameMaker, PhotoDeluxe and several others. Also develops third party plugins.",
	"size" : "116"
},
{
	"name" : " Yenibiris.com ",
	"desc" : "İş ara, bul ve kariyer yap! İş arıyorum diyenler; iş ilanlarına bakmak, eleman arıyorum diyenle... Morer; aradığı elemanı bulmak için en kolay adres Yenibiris.com!",
	"size" : "117"
},
{ "name" : " Googleusercontent.com ", "desc" : " ", "size" : "118" },
{
	"name" : " Chip.com.tr ",
	"desc" : "CHIP Online içinde Testler, teknoloji haberleri, PC dünyasi, dizüstü bilgisayarlar, avuçiçi bil... Moregisayarlar, dijital kameralar ve yazilim haberlerini bulabilir, geniş forumlarımızdan faydalanabilir ve PC sorunlarinizi çözebilirsiniz..",
	"size" : "119"
},
{
	"name" : " Foursquare.com ",
	"desc" : "Members note their locations with a mobile phone and can find out where friends are. Recent act... Moreivity, introductory video.",
	"size" : "120"
},
{
	"name" : " Amazon.com ",
	"desc" : "Amazon.com seeks to be Earth's most customer-centric company, where customers can find and disc... Moreover anything they might want to buy online, and endeavors to offer its customers the lowest possible prices. Site has numerous personalization features and services including one-click buying, extensive customer and editorial product reviews, gift registries, gift certificates, wish lists, restaurant and movie listings, travel, and photo processing.",
	"size" : "121"
},
{
	"name" : " Sondakika.com ",
	"desc" : "Politika, ekonomi ve spor ağırlıklı haber sitesi.",
	"size" : "122"
},
{
	"name" : " Fotomac.com.tr ",
	"desc" : "Günlük yayın yapan spor gazetesinin internet baskısı.",
	"size" : "123"
},
{
	"name" : " Akbank.com ",
	"desc" : "Offers consumer, commercial and international trade finance products and services through its c... Moreountrywide network.",
	"size" : "124"
},
{
	"name" : " Teknosa.com ",
	"desc" : "Türkiye genelinde mağazalar zincirine sahip şirketin İnternet üzerinden satış sitesi.",
	"size" : "125"
},
{
	"name" : " Bing.com ",
	"desc" : "Search engine developed by Microsoft. Features web, image, video, local, news, and product search.ch.",
	"size" : "126"
},
{
	"name" : " Bugun.com.tr ",
	"desc" : "Bugün Gazetesi haber sitesinde Türkiye ve dünyadan tüm önemli haberleri, sıcak gelişmeleri okuy... Moreabilir, üye olabilir, yorum yazabilirsiniz.",
	"size" : "127"
},
{
	"name" : " Blogcu.com ",
	"desc" : "Türkiye nin ücretsiz blog servisi - yüzbinlerce üye, milyonlarca yazı ve ziyaretçi",
	"size" : "128"
},
{
	"name" : " Natro.com ",
	"desc" : "Web sitesi barındırma, tasarım ve sunucu kiralama hizmetleri sunuyor.",
	"size" : "129"
},
{
	"name" : " Turkishairlines.com ",
	"desc" : "You can buy flight ticket, check in, make reservation, examine flight timetable, read arrivals-... Moredepartures information, make the transactions of the Miles&Smiles from the web site of THY (Turkish Airlines) the biggest airline company of Turkey.",
	"size" : "130"
},
{
	"name" : " Hizlial.com ",
	"desc" : "Bilgisayar, Cep Telefonu, Notebook, Televizyon, Kozmetik, Giyim gibi onlarca kategoride binlerc... Moree ürün. Hızlı ve Güvenilir alışverişin online adresi hizlial.com.",
	"size" : "131"
},
{
	"name" : " Trt.net.tr ",
	"desc" : "Türkiye Radyo ve Televizyon kurumu resmi sitesi yayın akışı bilgileri, haberler ve canlı yayın ... Morebölümü içermekte.",
	"size" : "132"
},
{
	"name" : " Ligtv.com.tr ",
	"desc" : "Süperlig maçlarının yayımlayıcısı LigTV nin web sitesinde futbol dünyasından haberler, haftanın... More maçları ve puan durumu bilgileri bulunmakta.",
	"size" : "133"
},
{ "name" : " Amkspor.com ", "desc" : " ", "size" : "135" },
{
	"name" : " Fullhdfilmizle.org ",
	"desc" : "Full HD Film izleme keyfini ayağınıza getirdik. Online sinema platformumuzda en yeni filmleri y... Moreüksek görüntü kalitesiyle izleme ayrıcalığını yaşayın.",
	"size" : "136"
},
{
	"name" : " Ebay.com ",
	"desc" : "International person to person auction site, with products sorted into categories.",
	"size" : "138"
},
{
	"name" : " Godaddy.com ",
	"desc" : "Domain registrations and hosting services.",
	"size" : "139"
},
{ "name" : " Ask.fm ", "desc" : " ", "size" : "140" },
{
	"name" : " Webmastersitesi.com ",
	"desc" : "Web geliştirme ve arama motoru optimizasyonu ile ilgili paylaşımlar yapılıyor.",
	"size" : "142"
},
{
	"name" : " Vimeo.com ",
	"desc" : "Vimeo is the home for high-quality videos and the people who love them.",
	"size" : "143"
},
{
	"name" : " Sinemalar.com ",
	"desc" : "Filmler hakkında bilgiler, haberler, fragmanlar, salonlar ve seanslar.",
	"size" : "144"
},
{
	"name" : " Trtspor.com.tr ",
	"desc" : "TRT Spor - Türkiye'nin güncel spor haber kaynağı",
	"size" : "146"
},
{ "name" : " Anadolu.edu.tr ", "desc" : "Eskişehir.", "size" : "147" },
{
	"name" : " Dha.com.tr ",
	"desc" : "Haberlerini ve hizmetlerini sunan ajansın, kurumsal abonelik gerektiren resmi sitesi.",
	"size" : "149"
},
{ "name" : " 7bets10.com ", "desc" : " ", "size" : "153" },
{ "name" : " Bestusefuldownloads.com ", "desc" : " ", "size" : "154" },
{
	"name" : " Tubiba.com ",
	"desc" : "Firmalar, devlet kurumları, eğitim kurumları vb. mekanlar ile ilgili bilgiler içeren geniş kaps... Moreamlı bir Türkiye rehberi sitesi.",
	"size" : "155"
},
{
	"name" : " Bc.vc ",
	"desc" : "bc.vc is a free URL shortening service with a twist.. you get paid to share your links on the I... Morenternet! Just register for a free account and start shrinking. You get paid for every person that visits your URLs. Example URL for Google: http://bc.vc/1 Place your short urls on Facebook, Twitter, forums, personal websites and any social networking sites.",
	"size" : "157"
},
{
	"name" : " Itusozluk.com ",
	"desc" : "Üyeleri tarafından eklenilen ve güncellenen terim ve açıklamalara sahip interaktif sözlük.",
	"size" : "159"
},
{
	"name" : " Filmiizle.tv ",
	"desc" : "Film izle yada Film Seyret veya Full Filmleri Hit Videoları Direk izle. Filmi izle Tv",
	"size" : "160"
},
{ "name" : " Web.tv ", "desc" : " ", "size" : "163" },
{ "name" : " Junbi-tracker.com ", "desc" : " ", "size" : "164" },
{
	"name" : " Fuub.net ",
	"desc" : "Web tasarım, e-ticaret, web hosting, hazır sistemler vb konularda fikir alışverişi ile güçlendi... Morerilen webmaster platformu.",
	"size" : "165"
},
{
	"name" : " Uzmantv.com ",
	"desc" : "Çeşitli konuların uzmanları merak edilen sorulara görüntülü cevap veriyor.",
	"size" : "166"
},
{ "name" : " Yurticikargo.com ", "desc" : " ", "size" : "167" },
{ "name" : " Bukombin.com ", "desc" : " ", "size" : "168" },
{
	"name" : " Finansbank.com.tr ",
	"desc" : "1987 yılında kurulan banka, ticari, bireysel, ve yatırım bankacılığı hizmetlerinde bulunmaktadı... Morer.",
	"size" : "169"
},
{
	"name" : " Flypgs.com ",
	"desc" : "Company profile, travel information, online booking, and contact details. [Multi-Lingual]",
	"size" : "171"
},
{
	"name" : " Morhipo.com ",
	"desc" : "Pek çok markanın çeşitli oranlardaki indirimlerde satıldığı bir sanal alışveriş sitesidir.... More",
	"size" : "173"
},
{
	"name" : " Travian.com.tr ",
	"desc" : "Oyuncuların, köy yöneticisi olarak oynadıkları tarihi içerikli oyun.",
	"size" : "177"
},
{ "name" : " Onclickads.net ", "desc" : " ", "size" : "180" },
{
	"name" : " Ajansspor.com ",
	"desc" : "Turkiye'nin bir numarali spor portali. Tum spor haberlerine aninda ulasabileceginiz tek adres.",
	"size" : "181"
},
{
	"name" : " T24.com.tr ",
	"desc" : "Bağmsız İnternet Gazetesi",
	"size" : "183"
},
{
	"name" : " Pornhub.com ",
	"desc" : "Please contact dice[/at/]pornhub[/dot/]com for any inquiries.",
	"size" : "188"
},
{ "name" : " Reallifecam.com ", "desc" : " ", "size" : "189" },
{
	"name" : " Araskargo.com.tr ",
	"desc" : "Genel kargo hizmetleri; sitede kargo takip servisi de yer almaktadır.",
	"size" : "191"
},
{
	"name" : " Deviantart.com ",
	"desc" : "Gallery of digital works submitted by members.",
	"size" : "192"
},
{
	"name" : " Haberzamani.com ",
	"desc" : "En güncel haberler. Türkiye'de neler olup bittiğini anında öğrenin.",
	"size" : "197"
},
{
	"name" : " Avea.com.tr ",
	"desc" : "Türkiye nin en genç ve yenilikçi mobil iletişim operatörü Avea nın resmi sitesi",
	"size" : "198"
},
{
	"name" : " Aa.com.tr ",
	"desc" : "Ajansın haberlerini yayınladığı resmi internet sitesi.",
	"size" : "199"
},
{ "name" : " Filmizlesene.com.tr ", "desc" : " ", "size" : "201" },
{ "name" : " Kliksa.com ", "desc" : " ", "size" : "203" },
{
	"name" : " Tr.gg ",
	"desc" : "Sagopa Kajmer ve Kolera mp3 dinleme sitesi",
	"size" : "205"
},
{ "name" : " Gmail.com ", "desc" : "Web mail.", "size" : "206" },
{
	"name" : " Turkiyegazetesi.com.tr ",
	"desc" : "Günlük gazetenin haberleri ve köşe yazıları.",
	"size" : "208"
},
{ "name" : " Hurriyettv.com ", "desc" : " ", "size" : "209" },
{
	"name" : " Diyanet.gov.tr ",
	"desc" : "A public institution in the general administration of the secular state, responsible for the pr... Moreactice of Islam and administration of places of worship. Includes a FAQ, collection of legal opinions, publications, and information about their role and activities. [Multilingual]",
	"size" : "211"
},
{ "name" : " Winfxstrategy.com ", "desc" : " ", "size" : "213" },
{ "name" : " Mediamarkt.com.tr ", "desc" : " ", "size" : "216" },
{ "name" : " Ptt.gov.tr ", "desc" : " ", "size" : "220" },
{
	"name" : " Doviz.com ",
	"desc" : "Serbest piyasa kurları ve bankalara ait döviz kurlarına ulaşılabilir.",
	"size" : "221"
},
{ "name" : " Harikadizi1.com ", "desc" : " ", "size" : "225" },
{ "name" : " Twimg.com ", "desc" : " ", "size" : "231" },
{ "name" : " Canadaalltax.com ", "desc" : " ", "size" : "233" },
{ "name" : " Mgm.gov.tr ", "desc" : " ", "size" : "234" },
{ "name" : " Medyanetads.com ", "desc" : " ", "size" : "235" },
{ "name" : " Haber61.net ", "desc" : "Haberin NET adresi", "size" : "237" },
{
	"name" : " Egitimnerede.com ",
	"desc" : "Her şey eğitim için, eğitim için her şey.",
	"size" : "240"
},
{ "name" : " Bicaps.net ", "desc" : " ", "size" : "243" },
{ "name" : " Youtube-mp3.org ", "desc" : " ", "size" : "244" },
{ "name" : " Prntscr.com ", "desc" : " ", "size" : "245" },
{ "name" : " Hepuykusuz.com ", "desc" : " ", "size" : "253" },
{ "name" : " Gemius.com.tr ", "desc" : " ", "size" : "254" },
{ "name" : " Zamunda.net ", "desc" : " ", "size" : "258" },
{ "name" : " M2newmedia.com ", "desc" : " ", "size" : "264" },
{ "name" : " Dizist.com ", "desc" : " ", "size" : "266" },
{ "name" : " Yokboylebirsey.com.tr ", "desc" : " ", "size" : "271" },
{
	"name" : " Zaytung.com ",
	"desc" : "turkish satire news website.",
	"size" : "273"
},
{ "name" : " Media.tumblr.com ", "desc" : " ", "size" : "274" },
{
	"name" : " Ytpara.com ",
	"desc" : "Youtube Kazanc Destek Forumu",
	"size" : "277"
},
{ "name" : " Bkm.com.tr ", "desc" : " ", "size" : "279" },
{ "name" : " Ziraat.com.tr ", "desc" : " ", "size" : "281" },
{ "name" : " Downloadfilessaver.com ", "desc" : " ", "size" : "282" },
{ "name" : " Delta-homes.com ", "desc" : " ", "size" : "283" },
{ "name" : " Firmasec.com ", "desc" : " ", "size" : "284" },
{ "name" : " Yadi.sk ", "desc" : " ", "size" : "285" },
{ "name" : " Files.wordpress.com ", "desc" : " ", "size" : "287" },
{ "name" : " Gib.gov.tr ", "desc" : " ", "size" : "289" },
{ "name" : " Vezuha.me ", "desc" : " ", "size" : "293" },
{ "name" : " Hepuykusuz.net ", "desc" : " ", "size" : "298" },
{ "name" : " E-destek.com ", "desc" : " ", "size" : "301" },
{ "name" : " Imgim.com ", "desc" : " ", "size" : "303" },
{ "name" : " Bilio.com ", "desc" : " ", "size" : "304" },
{ "name" : " Enpara.com ", "desc" : " ", "size" : "306" },
{ "name" : " Hastanerandevu.gov.tr ", "desc" : " ", "size" : "309" },
{ "name" : " Torrentz.eu ", "desc" : " ", "size" : "311" },
{ "name" : " Webssearches.com ", "desc" : " ", "size" : "312" },
{ "name" : " Netd.com ", "desc" : " ", "size" : "317" },
{ "name" : " 59saniye.com ", "desc" : " ", "size" : "322" },
{ "name" : " Habertempo.com.tr ", "desc" : " ", "size" : "327" },
{ "name" : " Transfermarkt.com.tr ", "desc" : " ", "size" : "329" },
{ "name" : " Gercekgundem.com ", "desc" : " ", "size" : "332" },
{ "name" : " Sehirfirsati.com ", "desc" : " ", "size" : "345" },
{ "name" : " Inciswf.com ", "desc" : " ", "size" : "350" },
{ "name" : " Searchandseek.com ", "desc" : " ", "size" : "352" },
{ "name" : " Zopim.com ", "desc" : " ", "size" : "355" },
{ "name" : " Github.io ", "desc" : " ", "size" : "358" },
{ "name" : " Hdfilmsitesi.org ", "desc" : " ", "size" : "359" },
{ "name" : " Woisio.com ", "desc" : " ", "size" : "362" },
{ "name" : " Haberinbizden.com ", "desc" : " ", "size" : "364" },
{ "name" : " Wikimedia.org ", "desc" : " ", "size" : "369" },
{ "name" : " Hdfilmsaati.org ", "desc" : " ", "size" : "371" },
{ "name" : " Xvideos.com ", "desc" : " ", "size" : "373" },
{ "name" : " Goo.gl ", "desc" : " ", "size" : "375" },
{ "name" : " Vine.co ", "desc" : " ", "size" : "377" },
{ "name" : " Portalsepeti.com ", "desc" : " ", "size" : "381" },
{ "name" : " Nedir.com ", "desc" : " ", "size" : "386" },
{ "name" : " Flvmplayer.com ", "desc" : " ", "size" : "387" }


		] 

} 

     
